{
	"absorb": {
		"name": "Absorber",
		"description": "Intentas absorber parte de la salud del objetivo. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo planta al golpear y curándote tantos PG como la mitad del daño infligido (redondeado hacia abajo)."
	},
	"accelerock": {
		"name": "Roca Veloz",
		"description": "Te chocas contra un objetivo a alta velocidad. Como acción adicional, puedes inmediatamente moverte hasta 10 pies y realizar un ataque cuerpo a cuerpo contra una criatura en el alcance sin recibir un ataque de oportunidad, infligiendo daño tipo roca al golpear."
	},
	"acid armor": {
		"name": "Armadura Ácida",
		"description": "Te rodeas de una capa de ácido grueso por la duración. Durante este tiempo, tu CA aumenta en 2, y cualquier criatura que te ataque con un ataque cuerpo a cuerpo debe tener éxito en una tirada de salvación de CON o sufrir daño tipo veneno."
	},
	"acid spray": {
		"name": "Bomba Ácida",
		"description": "Escupes una niebla ácida que derrite la defensa de una criatura. Realiza un ataque a distancia contra un objetivo, infligiendo daño tipo veneno al golpear. Si aciertas, el objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, el CA del objetivo se reduce en 1 por la duración de este efecto. Este descremento puede acumularse en una criatura, hasta un máximo de -3 a su CA."
	},
	"acid": {
		"name": "Ácido",
		"description": "Creas un chorro de ácido caliente en un cono de 30 pies, centrado en ti. Las criaturas atrapadas en el cono deben realizar una tirada de salvación de DES, recibiendo daño tipo veneno si falla o la mitad si tiene éxito."
	},
	"acrobatics": {
		"name": "Acróbata",
		"description": "Atacas a un objetivo con agilidad acrobática. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo volador al golpear. Si estás sosteniendo un objeto cuando activas este movimiento, el daño se reduce a la mitad."
	},
	"acupressure": {
		"name": "Acupresión",
		"description": "Aplicas presión a diferentes puntos de estrés en tu cuerpo, aumentando temporalmente una habilidad aleatoria por la duración. Al activar este movimiento, lanza 1d6 y obtienes el siguiente aumento basado en el resultado. Al activarse en turnos subsiguientes, cualquier efecto anterior termina.\n\n|  1  | +1 a las tiradas de ataque\n|  2  | +2 a las tiradas de daño\n|  3  | +10 PG temporales\n|  4  | +1 a las tiradas de salvación\n|  5  | +1 al Rango de crítico\n|  6  | +1 a la Clase de Armadura"
	},
	"aerial ace": {
		"name": "Golpe Aéreo",
		"description": "Te lanzas hacia una criatura con tal velocidad que es imposible para ellos evitarte. Este movimiento garantiza golpear con daño tipo volador, a excepción de en la etapa invulnerable de Vuelo, Excavar, Bote, Buceo o cualquier otro movimiento similar."
	},
	"aeroblast": {
		"name": "Aerochorro",
		"description": "Disparas un poderoso vórtice de aire que desgarra a las criaturas. Cualquier criatura dentro de una línea de 50 pies, 5 pies de ancho, debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo volador si falla o la mitad si tiene éxito."
	},
	"after you": {
		"name": "Cede Paso",
		"description": "Como acción adicional, elige una criatura en el alcance que aún no ha tomado su turno en la ronda actual. El objetivo debe tomar su turno inmediatamente y regresar al orden normal de iniciativa en el siguiente turno."
	},
	"agility": {
		"name": "Agilidad",
		"description": "Afinas tus habilidades y sientes un impulso de velocidad recorrer tus venas. Aumenta tu velocidad de movimiento en 20 pies por la duración. Aplicable a cualquier tipo de movimiento que tenga la criatura."
	},
	"air cutter": {
		"name": "Aire Afilado",
		"description": "Creas un chorro de viento afilado como una navaja para cortar a una criatura. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo volador al golpear. Este movimiento ocasiona un golpe crítico con 19 o 20."
	},
	"air slash": {
		"name": "Tajo Aéreo",
		"description": "Cortas a una criatura con una hoja de aire afilada. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo volador al golpear. Con una tirada de ataque natural de 15 o más, el objetivo se acobarda."
	},
	"ally switch": {
		"name": "Cambio de Banda",
		"description": "Usas un poder psíquico extraño para teletransportarte e intercambiar lugares con una criatura voluntaria en el alcance, dentro del campo de batalla."
	},
	"amnesia": {
		"name": "Amnesia",
		"description": "Tu mente alcanza un nuevo nivel de enfoque. Añade +2 a cualquier tirada de salvación que hagas por la duración, pero selecciona uno de tus movimientos que no sea Amnesia. Olvidas ese movimiento y no puedes usarlo por la duración."
	},
	"anchor shot": {
		"name": "Anclaje",
		"description": "Intentas enredar a un objetivo con tu cadena de ancla mientras atacas. Elige un objetivo dentro del alcance y realiza un ataque a distancia contra esa criatura, infligiendo daño tipo acero al golpear. Si aciertas, el objetivo queda Apresado y no puede huir ni ser cambiado. El objetivo puede realizar una tirada de salvación de FUE contra la CD del movimiento al comienzo de cada uno de sus turnos para intentar liberarse de la cadena."
	},
	"ancient power": {
		"name": "Poder Pasado",
		"description": "Lanzas un ataque con un poder interno desconocido. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo roca al golpear. Con una tirada de ataque natural de 19 o 20, todos tus puntajes de característica aumentan en 1 mientras permanezcas en combate. Este movimiento puede acumularse para un máximo de +5 a todos los puntajes de habilidad."
	},
	"aqua jet": {
		"name": "Acua Jet",
		"description": "Te lanzas hacia una criatura con una velocidad increíble. Elige un objetivo dentro un rango de 10 pies de ti. Una explosión de agua te propulsa hacia esa criatura, evitando todos los ataques de oportunidad. Realiza un ataque cuerpo a cuerpo contra esa criatura, infligiendo daño tipo agua al golpear."
	},
	"aqua ring": {
		"name": "Acua Aro",
		"description": "Te rodeas con una cortina de agua curativa. Al final de cada uno de tus turnos, mientras mantengas la concentración, te curas un número de puntos de golpe igual a tu bonificación de proficiencia."
	},
	"aqua tail": {
		"name": "Acua Cola",
		"description": "Atacas con tu cola para golpear a una criatura. Realiza un ataque de cuerpo a cuerpo, infligiendo daño tipo agua al golpear."
	},
	"arm thrust": {
		"name": "Empujón",
		"description": "Lanzas una ráfaga de puños contra una criatura. Realiza un ataque de cuerpo a cuerpo, infligiendo daño tipo lucha al golpear. Después de golpear con éxito un objetivo, lanza 1d4. Si obtienes un resultado de 3 o 4, puedes golpear inmediatamente otra vez por daño adicional de tipo lucha. Continúa este proceso hasta que no obtengas un 3 o 4 en el d4, hasta un máximo de cuatro golpes adicionales."
	},
	"aromatherapy": {
		"name": "Aromaterapia",
		"description": "Liberas un aroma agradable que empodera a tus aliados. Todos tus aliados dentro de un círculo de 20 pies, centrado en ti, se curan de todos los estados negativos."
	},
	"aromatic mist": {
		"name": "Niebla Aromática",
		"description": "Liberas un aroma que inspira a tus aliados. Al activar este movimiento, tú y cualquier aliado dentro de 5 pies de ti pueden añadir 1d4 a cualquier tirada de salvación que hagan por la duración."
	},
	"assist": {
		"name": "Ayuda",
		"description": "Llamas a la ayuda de otra criatura activa en tu grupo. Al activar este movimiento, otra criatura ser puede tomar una acción inmediatamente en lugar de la tuya, si aún no has tomado ninguna acción en este turno."
	},
	"assurance": {
		"name": "Buena Baza",
		"description": "Golpeas a una criatura donde ya le duele. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo siniestro al golpear. Si el objetivo ya ha recibido daño en la misma ronda, duplica los dados de daño."
	},
	"astonish": {
		"name": "Impresionar",
		"description": "Asustas a una criatura con un grito fuerte. Realiza un ataque a distancia contra una criatura haciendo daño tipo fantasma al golpear. Con una tirada de ataque natural de 15 o más, el objetivo se acobarda."
	},
	"attack order": {
		"name": "Al Ataque",
		"description": "Convocas a tus subordinados para atacar a un objetivo. Realiza un ataquea distancia contra una criatura, haciendo daño tipo bicho al golpear. Este movimiento ocasiona un golpe crítico con 19 o 20."
	},
	"attract": {
		"name": "Atracción",
		"description": "Como reacción, cuando recibes daño por un ataque, puedes forzar al atacante a realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, la criatura debe volver a lanzar el daño y usar el resultado más bajo."
	},
	"aura sphere": {
		"name": "Esfera Aural",
		"description": "Concentras tu aura en un destello concentrado que golpea a una criatura en el rango. Este movimiento garantiza golpear con daño tipo lucha, a excepción de en la etapa invulnerable de Vuelo, Excavar, Bote, Buceo o cualquier otro movimiento similar."
	},
	"aurora beam": {
		"name": "Rayo Aurora",
		"description": "Envías un destello concentrado de hielo seco a una sola criatura en el rango. Realiza un ataque a distancia, haciendo daño tipo hielo al golpear. Con una tirada de ataque natural de 15 o más, el objetivo tiene desventaja en cualquier ataque que haga en su próximo turno."
	},
	"aurora veil": {
		"name": "Velo Aurora",
		"description": "Utilizas el entorno para crear una barrera de hielo alrededor de tu cuerpo. Solo puedes activarlo mientras está nevando, puede usar una acción adicional para reducir a la mitad todo el daño que recibes durante tres rondas."
	},
	"autotomize": {
		"name": "Aligerar",
		"description": "Desprendes parte de tu cuerpo para hacerte más ligero y aumentar tu velocidad. Por la diración, tu velocidad aumenta 10 pies. Este movimiento puede acumularse hasta un aumento máximo de velocidad de 30 pies."
	},
	"avalanche": {
		"name": "Alud",
		"description": "Envías hacia adelante un montón poderoso de nieve para golpear a una criatura. Realiza un ataque a distancia contra un objetivo, haciendo daño tipo hielo al golpear. Si el objetivo te ha infligido algún daño desde el final de tu último turno, duplica el daño que infliges."
	},
	"baby-doll eyes": {
		"name": "Ojitos Tiernos",
		"description": "Rápidamente amplías tus ojos en un intento de encantar a una criatura, disminuyendo su voluntad para luchar. Cuando tú o un aliado en rango son objetivos de un movimiento que requiere una tirada de ataque, puedes usar una reacción para imponer desventaja en la tirada."
	},
	"baneful bunker": {
		"name": "Búnker",
		"description": "Sientes peligro inminente y puedes crear rápidamente una barrera para evitarlo. Cuando eres objetivo de un ataque, puedes evitar automáticamente recibir daño en la primera instancia de esta reacción. Si Búnker fue exitoso en evitar un ataque cuerpo a cuerpo, el atacante se envenena. En futuras instancias de este movimiento en la misma batalla, debes sacar 15+ en un d20 para que la reacción sea exitosa."
	},
	"barrage": {
		"name": "Bombardeo",
		"description": "Realiza un ataque a distancia contra una criatura, lanzando 1d4 al golpear. Atacas con una lluvia de disparos a distancia igual al número obtenido. Cada proyectil hace daño tipo normal."
	},
	"barrier": {
		"name": "Barrera",
		"description": "Creas una barrera transparente de energía psíquica. Mientras esté activa, la barrera otorga +2 a la CA para ti y cualquier compañero dentro de 5 pies por la duración."
	},
	"baton pass": {
		"name": "Relevo",
		"description": "Como acción adicional, puedes intercambiar de Pokémon, pasando todos los efectos negativos o cambios estadísticos a la nueva criatura. Esto incluye efectos existentes del movimiento Sustituto, Danza Espada, Arraigo, Acua Aro, etc. Los efectos de movimientos que requieren concentración también pueden transferirse, con la concentración ahora dependiendo de la nueva criatura."
	},
	"beak blast": {
		"name": "Pico Cañón",
		"description": "Calientas tu pico y golpeas a un objetivo. Al activar este movimiento, gastas tu acción para cargar tu pico. Si eres golpeado con un ataque cuerpo a cuerpo antes de la acción de tu próximo turno, el objetivo se quema. En tu próximo turno, gasta otra acción para realizar un ataque cuerpo a cuerpo contra una criatura, haciendo daño tipo vuelo al golpear."
	},
	"beat up": {
		"name": "Paliza",
		"description": "Utilizas la fuerza numérica para atacar a una criatura. Realiza un ataque cuerpo a cuerpo contra una criatura y otro ataque por cada otra criatura consciente que tu entrenador está actualmente llevando consigo, haciendo daño tipo siniestro en cada golpe."
	},
	"belch": {
		"name": "Eructo",
		"description": "Dejas escapar un eructo dañino hacia una criatura dentro del alcance. Obliga a la criatura a realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo veneno si falla o la mitad si tiene éxito. Si sostienes una baya al activar este movimiento, puedes consumirla y obligar al objetivo a fallar automáticamente la tirada de salvación."
	},
	"belly drum": {
		"name": "Tambor",
		"description": "Sacrificas salud por ataque. Al usar este movimiento, disminuye tus PG actuales por la mitad de tu máximo, pero aumenta tu puntuación de Fuerza en 10 mientras permaneces en la batalla. El efecto termina si tus PG actuales superan la mitad de tu máximo."
	},
	"bestow": {
		"name": "Ofrenda",
		"description": "Como acción adicional, puedes pasar el objeto que tienes equipado a una criatura voluntaria dentro del alcance, si el objetivo no tiene ningún objeto en ese momento."
	},
	"bide": {
		"name": "Venganza",
		"description": "Aceptas el daño que te han hecho y esperas el momento de atacar. Usa tu acción de ataque para activar este movimiento y realiza un seguimiento de todo el daño que te han hecho antes de tu próximo turno. En tu siguiente turno, usas tu acción para atacar a un objetivo con un ataque a distancia normal, si aciertas le ocacionas daño sin tipo igual al doble del daño recibido. A partir del nivel 10, puedes optar por mantener Venganza durante un segundo turno para tener la oportunidad de agregar daño adicional al ataque."
	},
	"bind": {
		"name": "Atadura",
		"description": "Intentas sujetar a un objetivo para someterlo. Haz un ataque cuerpo a cuerpo. Si aciertas, el objetivo sufre daño tipo normal y queda agarrado. Al comienzo de cada uno de sus turnos, puede intentar escapar con una tirada de salvación de FUE contra la CD del movimiento. Mientras una criatura está agarrada, puedes continuar este movimiento, como acción adicional, para causar un daño tipo normal automáticamente sin tener que hacer una tirada de ataque."
	},
	"bite": {
		"name": "Mordisco",
		"description": "Le hundes los dientes a una criatura objetivo. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo siniestro al golpear. Con una tirada de ataque natural de 19 o 20, el objetivo se acobarda."
	},
	"blast burn": {
		"name": "Anillo Ígneo",
		"description": "Llueven proyectiles explosivos sobre criaturas en un radio de 10 pies, centrados en un punto dentro del alcance. Cualquier criatura atrapada en la explosión debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla o la mitad si tiene éxito. Este movimiento drena tu energía y no puedes volver a utilizarlo hasta el final de tu siguiente turno."
	},
	"blaze kick": {
		"name": "Patada Ígnea",
		"description": "Las llamas brotan de tus pies mientras das una poderosa patada. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo fuego cuando golpea. Con una tirada de ataque natural de 18 o más, el objetivo resulta quemado. Este movimiento ocasiona un golpe crítico con 19 o 20."
	},
	"blizzard": {
		"name": "Ventisca",
		"description": "Se forman nubes heladas en lo alto y arrojan granizo y nieve al suelo, centradas en un punto que elijas dentro del alcance. Cada criatura en un radio de 30 pies, centrada en un punto dentro del alcance, debe realizar una tirada de salvación de DES contra la CD del movimiento, sufriendo daño tipo hielo si falla o la mitad si tiene éxito. Si una criatura falla la tirada de salvación por 5 o más, queda congelada."
	},
	"block": {
		"name": "Bloqueo",
		"description": "Si una criatura dentro del alcance intenta huir o cambiar, puedes usar tu reacción para detenerla en seco, evitando que esto suceda."
	},
	"blue flare": {
		"name": "Llama Azul",
		"description": "Desatas una intensa y hermosa línea de llamas azules en una línea de 50 pies y 5 pies de ancho. Cualquier criatura atrapada en la línea debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla, o la mitad si tiene éxito. Si una criatura falla la tirada de salvación por 5 o más, queda quemada."
	},
	"body slam": {
		"name": "Golpe Cuerpo",
		"description": "Te lanzas hacia una criatura en un intento de aplastarla con tu tamaño físico. Realiza un ataque cuerpo a cuerpo contra un objetivo. Si aciertas, el objetivo recibe daño tipo normal y debe superar una tirada de salvación de FUE contra la CD del movimiento o quedará derribado."
	},
	"bolt strike": {
		"name": "Ataque Fulgor",
		"description": "Envías un poderoso rayo desde los cielos, rodeando un área del campo de batalla con una oleada de electricidad. Cualquier criatura atrapada en un radio de 20 pies, centrada en un punto dentro del alcance, debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo eléctrico si falla o la mitad si tiene éxito. Si una criatura falla la tirada de salvación por 5 o más, queda paralizada."
	},
	"bone club": {
		"name": "Hueso Palo",
		"description": "Golpeas a una criatura con un garrote de hueso, infligiendo daño tipo tierra al golpear. Con una tirada de ataque natural de 18 o más, el objetivo se acobarda."
	},
	"bone rush": {
		"name": "Ataque Óseo",
		"description": "Te apresuras hacia adelante para asestar una serie de golpes fuertes contra un objetivo. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo tierra al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar un daño adicional tipo tierra. Continúa este proceso hasta que no obtengas un 3 o un 4 en el d4, hasta un máximo de cuatro golpes adicionales."
	},
	"bonemerang": {
		"name": "Huesomerang",
		"description": "Lanzas un boomerang y realizas dos ataques a distancia contra un objetivo. Con cada golpe exitoso, causa daño tipo tierra."
	},
	"boomburst": {
		"name": "Estruendo",
		"description": "Creas un sonido ensordecedor y explosivo que daña a todas las criaturas en un radio de 20 pies de ti. Obliga a cualquier criatura dentro del alcance a realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo normal si falla o la mitad si tiene éxito."
	},
	"bounce": {
		"name": "Bote",
		"description": "Cuando activas este movimiento, usas 10 pies de tu movimiento para rebotar hacia arriba y desaparecer, permaneciendo en un estado invulnerable hasta tu próximo turno. Durante este tiempo, eres inmune al daño y los efectos de cualquier movimiento. Si no te queda movimiento restante o estás agarrado/apresado antes de activar este movimiento, el movimiento falla. En tu siguiente turno, como acción, reapareces e intentas caer encima de una criatura. Haz un ataque cuerpo a cuerpo contra una criatura dentro del alcance, con ventaja, infligiendo daño tipo volador al golpear. Con una tirada de ataque natural de 15 o más, el objetivo queda paralizado."
	},
	"brave bird": {
		"name": "Pájaro Osado",
		"description": "Metes tus alas y te lanzas hacia una criatura. Realiza un ataque cuerpo a cuerpo que inflige daño tipo volador al golpear, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso."
	},
	"brick break": {
		"name": "Demolición",
		"description": "Golpeas con un puñetazo poderoso y concentrado. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo lucha al golpear. Este movimiento ignora los efectos de movimientos que reducirían su daño (Fortaleza, Reflejo, etc.)"
	},
	"brine": {
		"name": "Salmuera",
		"description": "Envías una fuerte ráfaga de agua salada a una criatura. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo agua al golpear. Si el objetivo tiene menos del 50% de sus PG máximos, duplica el daño infligido."
	},
	"brutal swing": {
		"name": "Giro Vil",
		"description": "Mueves los brazos violentamente, atacando cualquier cosa dentro de un círculo de 10 pies, centrado en ti. Todas las criaturas dentro del alcance deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo siniestro si falla, o la mitad si tiene éxito."
	},
	"bubble beam": {
		"name": "Rayo Burbuja",
		"description": "Disparas una corriente concentrada de burbujas a una sola criatura dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo agua al golpear. Con una tirada de ataque natural de 19 o 20, la velocidad del objetivo se reduce a la mitad hasta el final de su siguiente turno."
	},
	"bubble": {
		"name": "Burbuja",
		"description": "Disparas una serie de burbujas que se mueven rápidamente a un objetivo. Realiza tres ataques a distancia y causa daño tipo agua con cada golpe exitoso."
	},
	"bug bite": {
		"name": "Picadura",
		"description": "Atacas y muerdes a un objetivo. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo insecto al golpear. Si el objetivo tiene equipada una baya cuando golpeas, la comes inmediatamente y obtienes su efecto."
	},
	"bug buzz": {
		"name": "Zumbido",
		"description": "Haces vibrar tus alas, creando un sonido áspero que daña a cualquier criatura dentro del alcance. Todas las criaturas a 20 pies de ti deben realizar una tirada de salvación de CON contra la CD del movimiento, sufriendo daño tipo bicho si falla. Si una criatura falla la tirada de salvación por 5 o más, tiene desventaja en su próximo ataque."
	},
	"bulk up": {
		"name": "Corpulencia",
		"description": "Te animas, aumentando tu adrenalina. Durante el siguiente minuto, elige agregar +1 a tus tiradas de ataque ó +1 a tu CA. Este movimiento se puede acumular hasta un máximo de +5 para cualquiera de las opciones."
	},
	"bulldoze": {
		"name": "Terratemblor",
		"description": "Golpeas el suelo con tanta fuerza que ocasiona un temblor que se extiende en un círculo de 30 pies. Cualquier criatura atrapada en el área debe realizar una torada de salvación de DES contra la CD del movimiento, recibiendo daño tipo tierra si falla, o la mitad si tiene éxito. Las criaturas elevadas son inmunes a los efectos y daños de este movimiento."
	},
	"bullet punch": {
		"name": "Puño Bala",
		"description": "Golpeas con un puñetazo que es rápido como una bala. Elige un objetivo dentro de un rango de 10 pies de ti. Te apresuras hacia adelante para golpear a la criatura con el puño, evitando todos los ataques de oportunidad. Realiza un ataque cuerpo a cuerpo contra esa criatura, infligiendo daño tipo acero al golpear."
	},
	"bullet seed": {
		"name": "Semilladora",
		"description": "Disparas una serie de semillas a alta velocidad a una criatura. Haz un ataque a distancia, infligiendo daño tipo planta al golpear. Después de alcanzar con éxito al objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar daño adicional tipo planta. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en el d4, hasta un máximo de cuatro golpes adicionales."
	},
	"burn up": {
		"name": "Llama Final",
		"description": "Usas toda la energía de fuego que tienes para infligir un daño masivo en un círculo de 30 pies, centrado en ti. Las criaturas dentro del área deben realizar una tirada de salvación de DES contra la CD del movimiento. Si falla, la criatura recibe daño tipo fuego y se quema. Si tiene éxito, recibe la mitad de daño sin quemarse. Después de usar este movimiento, el usuario se quema y pierde su tipo fuego por el resto del combate. Los Pokémon que tienen dos tipo, cambian a sólo el otro tipo, y los Pokémon de tipo único se vuelven sin tipo, perdiendo BAMT y todas las vulnerabilidades, resistencias e inmunidades."
	},
	"calm mind": {
		"name": "Paz Mental",
		"description": "Despejas tu mente de todas las distracciones. Duplica tu BAMT al infligir daño de tu tipo por la duración."
	},
	"camouflage": {
		"name": "Camuflaje",
		"description": "Te mezclas con tu entorno, asumiendo un nuevo tipo para resistencias/vulnerabilidades/inmunidades. El tipo depende del terreno y queda a discreción del DM. (Ej: Bosque = Planta, Playa = Agua, Desierto = Tierra/Fuego, Montaña = Roca, etc.)"
	},
	"captivate": {
		"name": "Seducción",
		"description": "Intentas encantar a una criatura para que contenga sus golpes. Cuando te golpea un ataque de una criatura del género opuesto, puedes usar una reacción para obligarla a realizar una tirada de salvación de CAR contra la CD de tu Movimiento. Si falla, el ataque no acierta."
	},
	"charge beam": {
		"name": "Rayo Carga",
		"description": "Envías un rayo de energía eléctrica a una criatura que tiene la posibilidad de potenciarte. Realiza un ataque a distancia que inflige daño tipo eléctrico al golpear. Si la tirada de ataque natural es 10 o más y el ataque impacta, duplica tu modificador de Movimiento por el daño de este movimiento y cualquier otro movimiento que actives antes del final de tu siguiente turno."
	},
	"charge": {
		"name": "Carga",
		"description": "La electricidad recorre tu cuerpo, acumulándose para tu próximo ataque. Hasta tu próximo turno, aumenta tu CA en 2. En tu próximo turno, duplica tu BAMT al infligir daño de tu tipo."
	},
	"charm": {
		"name": "Encanto",
		"description": "Intentas encantar a una criatura, disminuyendo drásticamente su ataque. Un objetivo que elijas dentro del alcance debe realizar una salvación de SAB contra la CD del movimiento. Si falla, el objetivo añade -2 a todos los ataques contra ti mientras por la duración."
	},
	"chatter": {
		"name": "Cháchara",
		"description": "Gritas una serie de palabras desorientadoras a una criatura, alterando sus sentidos. Realiza un ataque a distancia. Al golpear, infliges daño tipo volador y confundes al objetivo."
	},
	"chip away": {
		"name": "Guardia Baja",
		"description": "Esperas una oportunidad y atacas con velocidad en el momento adecuado. Ignorando cualquier aumento en la CA de un objetivo, realiza un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear."
	},
	"circle throw": {
		"name": "Llave Giro",
		"description": "Giras el objetivo y lo lanzas tan fuerte como puedas, lejos del campo de batalla. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo lucha al golpear. En batallas con Pokémon salvajes, el objetivo recibe el daño y huye de la batalla si su nivel es inferior al del usuario. En las batallas de entrenadores, el objetivo recibe el daño y debe ser reemplazado inmediatamente por otra criatura del equipo del entrenador, si queda alguna."
	},
	"clamp": {
		"name": "Tenaza",
		"description": "Sujetas a un objetivo, intentando causar daño y mantenerlo en su lugar. Haz un ataque cuerpo a cuerpo. Al golpear, el objetivo recibe daño tipo agua y queda agarrado. Al comienzo de cada uno de sus turnos, puede intentar soltarse con una tirada de salvación de FUE contra la CD del movimiento. Mientras que el objetivo esté agarrado en tus turnos siguientes, este movimiento se puede activar nuevamente como una acción adicional golpeando automáticamente, infligiendo daño tipo agua."
	},
	"clanging scales": {
		"name": "Fragor Escamas",
		"description": "Golpeas tus manos escamadas para crear una intensa onda de choque basada en sonido en un cono de 30 pies frente a ti. Cualquier criatura atrapada en la explosión debe realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo dragón si falla o la mitad si tiene éxito. Las criaturas que fallan la salvación por 5 o más reducen su CA en 1 por el resto del combate."
	},
	"clear smog": {
		"name": "Niebla Clara",
		"description": "Lanzas un montón de barro especial que tiene el poder de eliminar todos los cambios en las estadísticas de un objetivo. Realiza un ataque a distancia que inflige daño tipo veneno al golpear. Al gopear, se restablecen todos los cambios en las estadísticas que afecten al objetivo desde el comienzo de la batalla."
	},
	"close combat": {
		"name": "A Bocajarro",
		"description": "Te acercas para un golpe devastador, sacrificando tus defensas. Realiza un ataque cuerpo a cuerpo contra una criatura, que recibe daño tipo lucha al golpear. Después de activar este movimiento, el objetivo tiene ventaja en cualquier ataque que realice contra ti antes del comienzo de tu siguiente turno."
	},
	"coil": {
		"name": "Enrosque",
		"description": "Te enrollas y concentras tu poder. Por la duración, gana +1 a tus tiradas de ataque, tiradas de daño y CA."
	},
	"comet punch": {
		"name": "Puño Cometa",
		"description": "Golpeas con un puñetazo ultrarrápido. Haz un ataque cuerpo a cuerpo. El objetivo recibe daño tipo normal al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar un daño normal adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en el d4, hasta un máximo de cuatro golpes adicionales."
	},
	"confide": {
		"name": "Confidencia",
		"description": "Susurras un secreto confidencial en la mente de una criatura dentro de tu alcance. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento, confundiéndose si falla."
	},
	"confuse ray": {
		"name": "Rayo Confuso",
		"description": "Apuntas a una criatura dentro del alcance con un siniestro rayo de luz fantasmal. Realiza un ataque a distancia contra una criatura. Al golpear, se confunde."
	},
	"confusion": {
		"name": "Confusión",
		"description": "Intentas entrar en la mente de un objetivo y causar confusión. Realiza un ataque a distancia contra una criatura dentro del alcance. Al golpear, el objetivo recibe daño tipo psíquico. Si la tirada de ataque natural es 15 o más, el objetivo se confunde."
	},
	"constrict": {
		"name": "Restricción",
		"description": "Te envuelves alrededor de una criatura, tratando de exprimirle la vida. Haz un ataque cuerpo a cuerpo. Al golpear, el objetivo recibe daño tipo normal y queda agarrado. Al comienzo de cada uno de sus turnos, puede intentar escapar con una tirada de salvación de FUE contra la CD del movimiento. Mientras el objetivo esté agarrado en tus turnos siguientes, este movimiento se puede activar nuevamente como una acción adicional golpeando automáticamente, infligiendo daño tipo normal."
	},
	"conversion 2": {
		"name": "Conversión2",
		"description": "Si recibiste daño de un ataque desde el final de tu último turno, puedes usar una acción adicional para cambiar tu tipo a cualquier tipo que sea resistente o inmune al tipo de movimiento usado contra ti. Este efecto dura hasta el comienzo de tu siguiente turno."
	},
	"conversion": {
		"name": "Conversión",
		"description": "Hasta el comienzo de tu próximo turno, asume un nuevo tipo para resistencias/vulnerabilidades/inmunidades igual a uno de los tipos de un movimiento que conoces actualmente."
	},
	"copycat": {
		"name": "Copión",
		"description": "Imitas un objetivo que puedes ver, dentro del alcance. Cuando actives este movimiento, elige un objetivo dentro del alcance y ejecuta completamente el movimiento más reciente utilizado por la criatura, usando tus propias puntuaciones de característica, nivel y tipo para la CD de las tiradas de salvación, ataque y daño."
	},
	"core enforcer": {
		"name": "Núcleo Castigo",
		"description": "Envías un láser enfocado que quema un patrón en 'Z' en un objetivo. Realiza un ataque a distancia que inflige daño tipo dragón al golpear. Al golpear, obliga al objetivo a realizar una tirada de salvación de CON contra la CD del movimiento, perdiendo todos los efectos de sus aptitudes si falla, hasta que se cambie."
	},
	"cosmic power": {
		"name": "Masa Cósmica",
		"description": "Invocas una fuerza mística para que venga en tu ayuda. Por la duración, tienes ventaja en todas las tiradas de salvación."
	},
	"cotton guard": {
		"name": "Rizo Algodón",
		"description": "Te proteges envolviendo tu cuerpo en algodón grueso y suave. Por la duración, aumenta tu CA en +2."
	},
	"cotton spore": {
		"name": "Esporagodón",
		"description": "Liberas esporas de algodón grueso que cubren al objetivo. Obliga a un objetivo dentro del alcance a realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, la velocidad del objetivo se reduce en 10 por la duración. Si esta reducción de velocidad hace que su velocidad sea 0, quedará apresado por la duración."
	},
	"counter": {
		"name": "Contraataque",
		"description": "Cuando eres golpeado por un ataque cuerpo a cuerpo, puedes usar tu reacción para realizar un ataque cuerpo a cuerpo contra la criatura, infligiendo daño tipo lucha al golpear."
	},
	"covet": {
		"name": "Antojo",
		"description": "Golpeas con manos rápidas y pegajosas. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo normal al golpear. En un ataque exitoso, robas el objeto que tiene equipado la criatura si no tienes uno equipado actualmente."
	},
	"crabhammer": {
		"name": "Martillazo",
		"description": "Golpeas a una criatura con una garra pesada. Realiza un ataque cuerpo a cuerpo sobre un objetivo, infligiendo daño tipo agua al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"crafty shield": {
		"name": "Truco Defensa",
		"description": "Invocas un poder misterioso que bloquea una condición de estado entrante. Cuando tú o un aliado a 5 pies de ti está sujeto a una condición de estado debido a un movimiento, puedes usar tu reacción para anular la condición."
	},
	"cross chop": {
		"name": "Tajo Cruzado",
		"description": "Aplastas a una criatura con un fuerte golpe lateral. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo lucha al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"cross poison": {
		"name": "Veneno X",
		"description": "Cortas a una criatura con un golpe venenoso. Realiza un ataque cuerpo a cuerpo que inflige daño tipo veneno al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20 y el objetivo queda envenenado."
	},
	"crunch": {
		"name": "Triturar",
		"description": "Desatas un golpe poderoso que tiene la posibilidad de reducir temporalmente la defensa del objetivo. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo siniestro al golpear. Con una tirada de ataque natural de 18 o más, la CA del objetivo se reduce en 1 durante el resto del combate. Esta disminución se puede acumular, hasta un máximo de -5 a CA."
	},
	"crush claw": {
		"name": "Garra Brutal",
		"description": "Golpeas con poderosas garras. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo normal al golpear. Si la tirada de ataque natural es 15 o más, tu próximo ataque al mismo objetivo es con ventaja."
	},
	"crush grip": {
		"name": "Agarrón",
		"description": "Juntas tus manos alrededor de una criatura para darle un golpe aplastante. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal y agarrandolo al golpear. Si el objetivo tiene más del 50% de su salud máxima, agrega tu bonificación de proficiencia a la tirada de daño."
	},
	"curse": {
		"name": "Maldición",
		"description": "Este movimiento tiene un efecto diferente según el tipo de tu criatura\n\nSi eres de tipo fantasma: intentas maldecir a una criatura. Obliga a un objetivo dentro del alcance a realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo queda maldito. Recibes daño inicialmente y el objetivo recibe daño tipo fantasma al final de cada uno de sus turnos por la duración.\n\nSi eres de otro tipo: te maldices a ti mismo. Por la duración, tus puntuaciones FUE y CON aumentan en 2, pero tu DES disminuye en 4."
	},
	"cut": {
		"name": "Corte",
		"description": "Atacas a un objetivo con una cepa, una garra o una espada. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear."
	},
	"dark pulse": {
		"name": "Pulso Umbrío",
		"description": "Impones un aura siniestra llena de pensamientos horribles sobre una criatura. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo siniestro al golpear. Con una tirada de ataque natural de 17 o más, el objetivo se acobarda."
	},
	"dark void": {
		"name": "Brecha Negra",
		"description": "Envías las mentes de las criaturas a un mundo de oscuridad, dañándolas antes de ponerlas a dormir. Todas las criaturas a 30 pies de ti deben realizar una tirada de salvación de SAB contra la CD del movimiento, recibiendo daño tipo siniestro y quedándose dormida si falla, o la mitad sin quedarse dormida si tiene éxito."
	},
	"darkest lariat": {
		"name": "Lariat Oscuro",
		"description": "Balanceas peligrosamente ambos brazos hacia una criatura dentro del alcance, ignorando cualquier cambio positivo en las estadísticas del objetivo. Realiza un ataque cuerpo a cuerpo que inflige daño tipo siniestro al golpear."
	},
	"dazzling gleam": {
		"name": "Brillo Mágico",
		"description": "Emites un poderoso destello que daña a todas las criaturas dentro del alcance. Las criaturas a 20 pies de ti deben realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo hada si falla o la mitad si tiene éxito."
	},
	"defend order": {
		"name": "A Defender",
		"description": "Convocas a tus subordinados para que formen un escudo natural frente a ti. Por la duración, mientras mantengas tu concentración, gana +1 a tu CA."
	},
	"defense curl": {
		"name": "Rizo Defensa",
		"description": "Te acurrucas formando una bola apretada, aumentando tu postura defensiva. Hasta tu próximo turno, ganas +4 a tu CA y tienes resistencia a los ataques tipo normal."
	},
	"defog": {
		"name": "Despejar",
		"description": "Invocas una brisa rápida y mágica en un radio de 50 pies, centrada en ti, que barre la niebla y los obstáculos. Al activar este movimiento, cualquier movimiento de área de efecto que aún esté activo finaliza inmediatamente (Ejemplos: Campo de Niebla, Polución, etc.)."
	},
	"destiny bond": {
		"name": "Mismo Destino",
		"description": "Creas un vínculo interno siniestro con una criatura. Selecciona un objetivo dentro del alcance, que debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, la mitad de cualquier daño recibido también se inflige como daño sin tipo a la criatura objetivo."
	},
	"detect": {
		"name": "Detección",
		"description": "Sientes el peligro inminente y puedes evitarlo rápidamente. Cuando eres el receptor del daño y/o efectos de un movimiento, puedes evitar automáticamente el daño/efectos en la primera instancia de esta reacción. En instancias futuras de este movimiento en el mismo combate, debes obtener un resultado superior a 15 en un d20 para que la reacción tenga éxito. Esta reacción no puede usarse para protegerse contra los daños/efectos que resultan de una tirada de ataque natural de 20."
	},
	"diamond storm": {
		"name": "Tormenta de Diamantes",
		"description": "Provocas una tormenta masiva de diamantes afilados en un radio de 30 pies, centrado en un punto dentro del alcance. Cuando una criatura ingresa al área por primera vez en su turno, o comienza su turno dentro del área, sufre daño tipo roca. Tormenta de Diamantes tiene una duración de 3 rondas. Cuando activas este movimiento, tira 1d4. Con un resultado de 3 o 4, tu CA aumenta en 2 mientras Tormenta de Diamantes está activa."
	},
	"dig": {
		"name": "Excavar",
		"description": "Te escondes bajo tierra y desapareces de la vista antes de atacar desde debajo de un objetivo. Cuando activas este movimiento, utilizas 10 pies de tu movimiento para excavar bajo tierra (ignorando el terreno difícil) y permanecer allí hasta tu próximo turno. Durante este tiempo, eres inmune al daño y los efectos de cualquier movimiento. Si no te queda ningún movimiento restante o estás agarrado/apresado antes de activar este movimiento, el movimiento falla. En tu siguiente turno, emerges del suelo y realizas un ataque cuerpo a cuerpo contra una criatura dentro del alcance, con ventaja, infligiendo daño tipo tierra al golpear. Si el objetivo tiene Sentir Vibraciones, el ataque no tiene ventaja."
	},
	"disable": {
		"name": "Anulación",
		"description": "Intentas desactivar un objetivo, dificultando sus movimientos. Elige un objetivo dentro del alcance. El objetivo debe superar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el último movimiento que activó no podrá usarse mientras mantengas la concentración. (Si este fuese Rayo Solar, Cabezazo, etc. durante la fase de carga del movimiento, el movimiento falla automáticamente en el siguiente turno del objetivo)."
	},
	"disarming voice": {
		"name": "Voz Cautivadora",
		"description": "Dejas escapar un grito encantador que inflige daño emocional a cualquier criatura dentro del alcance que pueda oírte. Este movimiento golpea automáticamente por daño tipo hada a menos que una criatura esté en las etapas invulnerables de Vuelo, Excavar, Bote, etc."
	},
	"discharge": {
		"name": "Chispazo",
		"description": "Liberas una llamarada de electricidad en un círculo de 20 pies, centrada en ti, golpeando a todas las criaturas a tu alrededor. Las criaturas en el área deben realizar una tirada de salvación de DES contra la CD del movimiento. Si falla, recibe daño tipo eléctrico. Si una criatura falla la tirada de salvación por 5 o más, queda paralizada."
	},
	"dive": {
		"name": "Buceo",
		"description": "Cuando activas este movimiento, usas 10 pies de tu movimiento para desaparecer en un espacio mágico debajo de tus pies, permaneciendo en un estado invulnerable hasta tu próximo turno. Durante este tiempo, eres inmune al daño y los efectos de cualquier movimiento. Si no te queda ningún movimiento restante o estás agarrado/apresado antes de activar este movimiento, el movimiento falla. En tu próximo turno, como acción, reapareces e intentas atacar a una criatura desde abajo. Haz un ataque cuerpo a cuerpo sobre una criatura dentro del alcance, con ventaja, infligiendo daño tipo agua al golpear."
	},
	"dizzy punch": {
		"name": "Puño Mareo",
		"description": "Golpeas con un puñetazo devastador. Realiza un ataque cuerpo a cuerpo sobre un objetivo, infligiendo daño tipo normal al golpear. Con una tirada de ataque natural de 18 o más, el objetivo queda confundido. A partir del nivel 17, una tirada de ataque natural de 17 o más confunde al objetivo."
	},
	"doom desire": {
		"name": "Deseo Oculto",
		"description": "Prometes perdición sobre una criatura. Cuando actives este movimiento, selecciona un objetivo y haz un ataque a distancia. Si golpea, al comienzo de la tercera ronda después de activar este movimiento, el objetivo recibe daño tipo acero. Si se cambia el objetivo, el daño se hace al Pokémon activo actual del entrenador."
	},
	"double hit": {
		"name": "Doble Golpe",
		"description": "Atacas rápidamente con dos golpes. Realiza dos ataques cuerpo a cuerpo, infligiendo daño tipo normal en cada golpe."
	},
	"double iron bash": {
		"name": "Ferropuño Doble",
		"description": "Golpeas dos veces con dos devastadores golpes de puño. Haz dos ataques cuerpo a cuerpo, infligiendo daño tipo acero con cada golpe. Si cualquier tirada de ataque natural es 16 o más, el objetivo se acobarda."
	},
	"double kick": {
		"name": "Doble Patada",
		"description": "Golpeas dos veces con dos patadas devastadoras. Haz dos ataques cuerpo a cuerpo, infligiendo daño tipo lucha con cada golpe."
	},
	"double slap": {
		"name": "Doble Bofetón",
		"description": "Te acercas para abofetear a una criatura con golpes rápidos. Haz una ataque cuerpo a cuerpo infligiendo daño tipo normal al golpear. Después de golpear, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar daño tipo normal adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de cuatro golpes adicionales."
	},
	"double team": {
		"name": "Doble Equipo",
		"description": "Creas una imagen duplicada de ti mismo, a 5 pies de ti. La imagen te imita e intenta engañar a tus oponentes para que la ataquen. Cuando seas objetivo de un movimiento dañino de cuerpo a cuerpo o a distancia con un área de efecto de 5 pies de ancho o menos, tira 1d4. Con un resultado de 3 o 4, la imagen absorbe el daño y/o los efectos del ataque y desaparece. Las criaturas con Visión Verdadera evitan el efecto de este movimiento. Si estás agarrado o apresado mientras Doble Equipo está activo, Doble Equipo no tiene ningún efecto."
	},
	"double-edge": {
		"name": "Doble Filo",
		"description": "Cometes un ataque masivo contra una criatura. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso."
	},
	"draco meteor": {
		"name": "Cometa Draco",
		"description": "Invocas una lluvia de meteoritos que cae sobre el campo de batalla. Todas las criaturas en un círculo de 20 pies, centrado en un punto dentro del alcance, deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo dragón si falla, o la mitad si tiene éxito. Después de activar este movimiento, tu próximo ataque se lanza con desventaja. Si ese ataque requiere una tirada de salvación, el objetivo tiene ventaja."
	},
	"dragon ascent": {
		"name": "Ascenso Draco",
		"description": "Te elevas y caes hacia una criatura dentro del alcance a una velocidad tremenda. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo volador al golpear. Cualquier criatura dentro de un rango de 10 pies del objetivo debe realizar una tirada de salvación de DES contra la CD del movimiento y recibir la misma cantidad de daño si falla, o la mitad si tiene éxito. Después de activar este movimiento, cualquier tirada de ataque que te tenga como objetivo hasta el comienzo de tu siguiente turno tiene ventaja."
	},
	"dragon breath": {
		"name": "Dragoaliento",
		"description": "Liberas un poderoso soplo de energía en un cono de 40 pies. Todos los objetivos atrapados en la explosión deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo dragón si falla y la mitad si tiene éxito. Si una criatura falla la tirada de salvación por 5 o más, queda paralizada."
	},
	"dragon claw": {
		"name": "Garra Dragón",
		"description": "Golpeas con un poderoso ataque de garra. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo dragón al golpear."
	},
	"dragon dance": {
		"name": "Danza Dragón",
		"description": "Realizas una danza mística, animándote. Por la duración, duplica tu bonificación de proficiencia al realizar un ataque."
	},
	"dragon hammer": {
		"name": "Martillo Dragón",
		"description": "Golpeas tu cabeza hacia abajo como un martillo para atacar a una criatura dentro del alcance. Realiza un ataque cuerpo a cuerpo contra el objetivo, infligiendo daño tipo dragón al golpear. Acierte o falle, cualquier criatura dentro de la línea creada por el ataque (5 pies de ancho) debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo el mismo daño si falla."
	},
	"dragon pulse": {
		"name": "Pulso Dragón",
		"description": "Abres la boca y envías una onda de choque de energía dracónica a un objetivo dentro del alcance. Realiza un ataque a distancia que inflige daño tipo dragón al golpear."
	},
	"dragon rage": {
		"name": "Furia Dragón",
		"description": "Desatas un devastador flujo de energía en una línea de 100 pies de largo y 5 pies de ancho. Cada criatura atrapada en la explosión debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo dragón si falla o la mitad si tiene éxito."
	},
	"dragon rush": {
		"name": "Carga Dragón",
		"description": "Te lanzas hacia una criatura con una amenaza abrumadora. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo dragón al golpear. Con una tirada de ataque natural de 17 o más, el objetivo se acobarda."
	},
	"dragon tail": {
		"name": "Cola Dragón",
		"description": "Golpeas con tu cola de dragón a una criatura en un intento de ahuyentarla. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo dragón. En batallas con Pokémon salvajes, el objetivo recibe el daño y huye de la batalla si su nivel es inferior al del usuario. En las batallas de entrenadores, el objetivo recibe el daño y debe ser reemplazado inmediatamente por otra criatura del equipo del entrenador, si queda alguna."
	},
	"drain punch": {
		"name": "Puño Drenaje",
		"description": "Golpeas a un objetivo con un puñetazo que drena energía. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo lucha al golpear y curándote tantos PG como la mitad del daño infligido (redondeado hacia abajo)."
	},
	"draining kiss": {
		"name": "Beso Drenaje",
		"description": "Intentas drenar la energía del objetivo con un beso. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo hada al golpear y curándote tantos PG como la mitad del daño infligido (redondeado hacia abajo)."
	},
	"dream eater": {
		"name": "Comesueños",
		"description": "Aprovechas los sueños de una criatura dormida, chupando su reserva de energía. Inflige instantáneamente daño tipo psíquico a un objetivo dormido dentro del alcance y curándote tantos PG como la mitad del daño infligido (redondeado hacia abajo). Este movimiento no despierta a una criatura dormida."
	},
	"drill peck": {
		"name": "Pico Taladro",
		"description": "Golpeas a un objetivo con un ataque de picoteo. Haz un ataque cuerpo a cuerpo sobre un objetivo, infligiendo daño tipo volador al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"drill run": {
		"name": "Taladradora",
		"description": "Chocas contra una criatura, girando tu cuerpo como un taladro. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo tierra al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"dual chop": {
		"name": "Golpe Bis",
		"description": "Atacas a una criatura con dos golpes rápidos. Haz dos ataques cuerpo a cuerpo, infligiendo daño tipo dragón con cada golpe."
	},
	"dynamic punch": {
		"name": "Puño Dinámico",
		"description": "Golpeas con un puñetazo giratorio que confunde a una criatura. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo lucha al golpear y confundiéndola."
	},
	"earth power": {
		"name": "Tierra Viva",
		"description": "Haces que el suelo debajo de una criatura estalle con poder. Realiza un ataque a distancia que inflige daño tipo tierra al golpear. Si la tirada de ataque natural es 19 o 20, el siguiente ataque contra el objetivo tiene ventaja."
	},
	"earthquake": {
		"name": "Terremoto",
		"description": "Creas un temblor en el suelo en un radio de 20 pies, centrado en ti. Cada criatura en el área debe realizar una tirada de salvación de FUE contra la CD del movimiento, recibiendo daño tipo tierra si falla y quedando derribada. Si tiene éxito, recibe la mitad del daño y no queda derribada. Las criaturas dentro del alcance que están enterradas o en la etapa invulnerable de Excavar reciben el doble de daño con este movimiento. Una vez activado el movimiento, el área se convierte en terreno difícil. Las criaturas que estén elevadas son inmunes a los efectos y daños de este movimiento."
	},
	"echoed voice": {
		"name": "Eco Voz",
		"description": "Lanzas un grito que resuena en todo el campo de batalla hacia una criatura. Realiza un ataque a distancia, infligiendo daño tipo normal al golpear. Hasta el comienzo de tu próximo turno, si cualquier otra criatura dentro del alcance usa este movimiento, puede duplicar sus dados de daño al golpear. Este multiplicador puede continuar acumulándose hasta un máximo de 8 veces los dados de daño, reiniciándose si alguno de los ataques falla."
	},
	"eerie impulse": {
		"name": "Onda Anómala",
		"description": "Tu cuerpo genera un extraño sonido pulsante que puede alterar la capacidad de ataque de las criaturas. Cuando activas este movimiento, cualquier criatura a 30 pies de ti debe realizar una tirada de salvación de CON contra la CD del movimiento. Cualquier criatura que falle se acobarda durante 1d4 rondas."
	},
	"egg bomb": {
		"name": "Bomba Huevo",
		"description": "Lanzas un huevo duro a una criatura que explota al impactar. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo normal al goolpear."
	},
	"electric terrain": {
		"name": "Campo Eléctrico",
		"description": "Electrificas el suelo a tu alrededor para crear un campo estático de electricidad. Durante 3 turnos, ninguna criatura terrestre dentro del área puede estar dormida. Las criaturas terrestres son aquellas que no tienen velocidad de vuelo ni levitación, elevación magnética o aptitud similar. Además, las criaturas pueden duplicar su modificador de movimiento en las tiradas de daño de movimientos de tipo eléctrico activados dentro del área."
	},
	"electrify": {
		"name": "Electrificación",
		"description": "De repente surge una energía eléctrica que se transfiere a su atacante. Cuando te golpea un ataque cuerpo a cuerpo, puedes usar tu reacción para obligar al atacante a realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, el tipo de movimiento del ataque cambia a \"eléctrico\"."
	},
	"electro ball": {
		"name": "Bola Voltio",
		"description": "Lanzas un orbe eléctrico a un objetivo dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo eléctrico al golpear. Compara el tipo de velocidad más alta del objetivo y del usuario (caminando, volando, etc.). Si la velocidad del usuario es mayor, tira los dados de daño del siguiente nivel para este movimiento. En el caso de nivel 17 o superior, duplica los dados de daño.\n\nNiveles superiores: la tirada de dados de daño para este movimiento cambia a 1d12 en el nivel 5, 2d8 en el nivel 10 y 4d6 en el nivel 17."
	},
	"electroweb": {
		"name": "Electrotela",
		"description": "Desatas una red eléctrica de telaraña sobre una criatura. Realiza un ataque a distancia, infligiendo daño tipo eléctrico al golpear y reduciendo la velocidad del objetivo en 5 pies. El objetivo puede utilizar una acción en su turno para eliminar cualquier red de su cuerpo. Un objetivo cuya velocidad se reduce a 0 queda apresado."
	},
	"embargo": {
		"name": "Embargo",
		"description": "Rodeas a una criatura dentro del alcance con un aura siniestra. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo no puede obtener el efecto de ningún objeto equipado u objeto de entrenador que se le de por la duración."
	},
	"ember": {
		"name": "Ascuas",
		"description": "Lanzas una bola de fuego a un objetivo dentro del alcance. Realiza un ataque a distancia e inflige daño tipo fuego al golpear. Si la tirada de ataque natural es 19 o 20, el objetivo se quema."
	},
	"encore": {
		"name": "Otra Vez",
		"description": "Después de ser objetivo de un movimiento, obliga a una criatura a realizar una tirada de salvación de SAB contra la CD del movimiento como reacción. Si falla, la criatura en su siguiente turno debe elegirte como objetivo y repetir el movimiento utilizado, incluso si estás fuera de su alcance."
	},
	"endeavor": {
		"name": "Esfuerzo",
		"description": "Selecciona una criatura dentro del alcance. el objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si de falla, los PG actuales del objetivo se reducen para igualar los tuyos. La reducción de puntos de golpe no puede ser más de 5 veces el nivel del objetivo. Este movimiento no se puede utilizar en la primera ronda de combate."
	},
	"endure": {
		"name": "Aguante",
		"description": "En caso de recibir daño que de otro modo te haría desmayarte, puedes caer a 1 PG en la primera instancia de esta reacción. En instancias futuras de este movimiento en el mismo combate, debes obtener un resultado superior a 15 en una tirada de d20 para que la reacción tenga éxito."
	},
	"energy ball": {
		"name": "Energibola",
		"description": "Obtienes poder de la naturaleza en una bola concentrada que envías hacia una criatura. Realiza un ataque a distancia que inflige daño tipo planta al golpear. Con una tirada de ataque natural de 19 o 20, el siguiente ataque contra el objetivo tiene ventaja."
	},
	"entrainment": {
		"name": "Danza Amiga",
		"description": "Bailas con un ritmo extraño que provoca que una criatura te imite. Elige un objetivo dentro del alcance. El objetivo debe superar una tirada de salvación de SAB contra la CD del movimiento. Si falla, elige una de sus aptitudes para reemplazarla con una tuya por la duración."
	},
	"eruption": {
		"name": "Estallido",
		"description": "Arrojas magma caliente en un cono de 15 pies. Cualquier criatura atrapada en la explosión debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla o la mitad si tiene éxito. Si tienes tu PG al máximo al activar este movimiento, duplica tu BAMT al infligir daño."
	},
	"explosion": {
		"name": "Explosión",
		"description": "Creas una esfera de energía que contiene una explosión concentrada y devastadora. Elige un objetivo dentro del alcance y tira un d20. Con un 20, la explosión se produce y todas las criaturas a 5 pies de ese punto se desmayan. Con cualquier otro resultado, la explosión no se produce y este movimiento no tiene efecto. Si el objetivo está 10 niveles por encima del tuyo o más, este movimiento falla automáticamente."
	},
	"extrasensory": {
		"name": "Paranormal",
		"description": "Creas un sonido irritante y dañino en la mente de una criatura. Haz un ataque a distancia contra una criatura dentro del alcance, infligiendo daño tipo psíquico al golpear. Si la tirada de ataque natural es 19 o 20, el objetivo se acobarda."
	},
	"extreme speed": {
		"name": "Velocidad Extrema",
		"description": "Te apresuras a atacar con una velocidad increíble. Como acción adicional, puedes moverte hasta 10 pies y realizar un ataque cuerpo a cuerpo contra una criatura dentro del alcance sin aprovechar un ataque de oportunidad, infligiendo daño tipo normal al golpear."
	},
	"facade": {
		"name": "Imagen",
		"description": "Atacas a una criatura con venganza. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear. Si estás envenenado, paralizado o quemado, duplica los dados de daño."
	},
	"fairy lock": {
		"name": "Cerrojo Feérico",
		"description": "Invocas un poder místico que bloquea el campo de batalla. Las criaturas dentro de un círculo de 80 pies, centrado en ti, no pueden huir ni ser cambiadas en su siguiente turno."
	},
	"fairy wind": {
		"name": "Viento Feérico",
		"description": "Provocas una serie de feroces vientos feéricos que vuelan hacia una criatura dentro del alcance. Realiza un ataque a distancia contra un objetivo, infligiendo daño tipo hada al golpear."
	},
	"fake out": {
		"name": "Sorpresa",
		"description": "Este ataque sólo puede utilizarse en el primer turno en el que el usuario haya entrado en combate. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo normal al golpear, haciendo que el objetivo se acobarde."
	},
	"fake tears": {
		"name": "Llanto Falso",
		"description": "Finges a una criatura con lágrimas superficiales, bajando sus defensas. Al activar este movimiento, el objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, todas las tiradas de ataque contra el objetivo reciben una bonificación de +5 hasta el final de tu siguiente turno."
	},
	"false swipe": {
		"name": "Falso Tortazo",
		"description": "Golpeas a una criatura pero contienes ligeramente la fuerza. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo normal al golpear. Si este ataque causaría que la criatura se desmayara, en su lugar sus PG se reducen a 1."
	},
	"feather dance": {
		"name": "Danza Pluma",
		"description": "Distraes a una criatura dentro de tu alcance con un hermoso baile. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo no puede agregar la bonificación de proficiencia a sus ataques por la duración."
	},
	"feint attack": {
		"name": "Finta",
		"description": "Acercas a una criatura y la golpeas con un puñetazo. Realiza un ataque cuerpo a cuerpo contra una criatura, con ventaja, infligiendo daño tipo siniestro al golpear."
	},
	"feint": {
		"name": "Amago",
		"description": "Finges antes de atacar a una criatura. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear. Si una criatura intenta utilizar Protección o Detección en reacción contra el daño, falla."
	},
	"fell stinger": {
		"name": "Aguijón Letal",
		"description": "Te abalanzas sobre una criatura con un devastador ataque de aguijón. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo bicho al golpear. Si este ataque hace que el objetivo se desmaye, duplica tu modificador de característica para las tiradas de ataque y daño en tu próximo turno."
	},
	"fiery dance": {
		"name": "Danza Llama",
		"description": "Bailas y agitas tus alas, enviando llamas en un círculo de 30 pies, centrado en ti. Cualquiera que quede atrapado en el incendio debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla, o la mitad si tiene éxito. Si una criatura falla la tirada de salvación por 5 o más, duplica el modificador de movimiento al calcular el daño."
	},
	"final gambit": {
		"name": "Sacrificio",
		"description": "Arriesgas todo y usas tu propia fuerza vital para dañar a una criatura dentro del alcance. Cuando activas este movimiento, te desmayas y obligas a un objetivo dentro del alcance a realizar una tirada de salvación de CON contra la CD del movimiento. El objetivo recibe una cantidad de daño tipo lucha igual a tus PG restantes si falla, o la mitad si tiene éxito."
	},
	"fire blast": {
		"name": "Llamarada",
		"description": "Dos pilares de llamas furiosas explotan desde ti y saltan hacia hasta dos criaturas dentro del alcance. Cada criatura objetivo debe realizar una tirada de salvación de DES contra la CD del movimiento para cada pilar, recibiendo daño tipo fuego si falla, o la mitad si tiene éxito. Las criaturas que fallan la tirada de salvación por 5 o más se queman."
	},
	"fire fang": {
		"name": "Colmillo Ígneo",
		"description": "Intentas perforar a una criatura con colmillos cubiertos de llamas. Realiza un ataque cuerpo a cuerpo que inflige daño tipo fuego al golpear. Con una tirada de ataque natural de 19 o 20, el objetivo se quema y se acobarda."
	},
	"fire lash": {
		"name": "Látigo Ígneo",
		"description": "Golpeas a un objetivo dentro del alcance con un látigo ardiente. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo fuego. Al golpear, la criatura objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, los aliados añaden +1 a cualquier ataque dirigido a la criatura por la duración. Este modificador se puede acumular si falla varias salvaciones de Látigo Ígneo, hasta un máximo de +5."
	},
	"fire pledge": {
		"name": "Voto Fuego",
		"description": "Envías una columna de llamas hacia una criatura. Realiza un ataque a distancia que inflige daño tipo fuego al golpear. Después de acertar, cualquier aliado que use otro movimiento de Voto en la misma ronda golpea automáticamente."
	},
	"fire punch": {
		"name": "Puño Fuego",
		"description": "Golpeas con puños infundidos de fuego. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo fuego al golpear. Con una tirada de ataque natural de 19 o 20, el objetivo se quema."
	},
	"fire spin": {
		"name": "Giro Fuego",
		"description": "Liberas una serie de llamas en movimiento que bailan alrededor de un objetivo. Haz un ataque a distancia, infligiendo daño tipo fuego al golpear, mientras las llamas giran a su alrededor. Mientras mantengas la concentración, el objetivo sufre daño tipo fuego adicional al final de cada uno de sus siguientes tres turnos."
	},
	"first impression": {
		"name": "Escaramuza",
		"description": "Haces una gran entrada, atacando rápidamente a una criatura. Este ataque sólo puede ser utilizado en el primer turno en el que el usuario haya entrado en combate. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo bicho al golpear."
	},
	"fissure": {
		"name": "Fisura",
		"description": "Abres el suelo con una fuerza devastadora. Elige un objetivo dentro del alcance y tira un d20. Con un 20, el objetivo cae en la grieta y desaparece en el abismo. Con cualquier otro resultado, o si apunta a una criatura voladora, este movimiento no tiene efecto. El área en un radio de 20 pies alrededor del objetivo se convierte en terreno difícil. Si el objetivo está 10 niveles por encima del tuyo o más, este movimiento falla automáticamente."
	},
	"flail": {
		"name": "Azote",
		"description": "Te agitas con un golpe salvaje que aumenta en poder cuanto más herido estás. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo normal al golpear. Si estás por debajo del 50% de tu salud máxima, duplica el daño. Si estás al 10% o menos de tu salud máxima, triplica el daño. El multiplicador de este ataque ocurre antes que el multiplicador de resistencias o vulnerabilidades."
	},
	"flame burst": {
		"name": "Pirotecnia",
		"description": "Liberas una bola de fuego que explota al contacto. Elija un punto dentro del alcance. Cualquier criatura a 5 pies de ese punto debe realizar una salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla, o la mitad si tiene éxito."
	},
	"flame charge": {
		"name": "Nitrocarga",
		"description": "Te cubres de llamas y atacas a una criatura. Realiza un ataque cuerpo a cuerpo que inflige daño tipo fuego al golpear. Con cada golpe exitoso de este movimiento, aumenta tu velocidad de movimiento en 5 hasta que quedes incapacitado, te cambien o el combate termine. (Máximo de +30 a la velocidad de movimiento)"
	},
	"flame wheel": {
		"name": "Rueda Fuego",
		"description": "Una rueda de llamas explota desde ti en un radio de 10 pies. Cada criatura en el área debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla o la mitad si tiene éxito. Si el usuario está congelado, este movimiento aún se puede usar, descongelando a la criatura durante el ataque."
	},
	"flamethrower": {
		"name": "Lanzallamas",
		"description": "Disparas una llama concentrada en un cono de 40 pies. Cada criatura atrapada en el cono debe realizar en una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla o la mitad si tiene éxito. Cualquier criatura que falle la salvación por 5 o más se quema."
	},
	"flare blitz": {
		"name": "Envite Ígneo",
		"description": "Te envuelves en fuego y cargas contra una criatura con un daño severo. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo fuego al golpear, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso. Con una tirada de ataque natural de 19 o 20, el objetivo se quema. Si el usuario está congelado, este movimiento aún se puede usar, descongelando a la criatura durante el ataque."
	},
	"flash cannon": {
		"name": "Foco Resplandor",
		"description": "Reúnes energía de la luz que te rodea y envías un rayo concentrado hacia una criatura dentro del alcance. Realiza un ataque a distancia que inflige daño tipo acero al golpear. Con una tirada de ataque natural de 19 o 20, el siguiente ataque contra el objetivo tiene ventaja."
	},
	"flash": {
		"name": "Destello",
		"description": "Emites un inmenso destello de luz en un círculo de 20 pies de radio, centrado en ti. Cada criatura en el área debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, queda cegada hasta el final de su siguiente turno. Fuera del combate, este movimiento se puede utilizar para iluminar un área oscura, de forma similar al truco \"Luz\"."
	},
	"flatter": {
		"name": "Camelo",
		"description": "Envías señales contradictorias a una criatura dentro del alcance. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo queda confundido, pero suma +2 a sus tiradas de ataque mientras está confundido."
	},
	"fleur cannon": {
		"name": "Cañón Floral",
		"description": "Liberas un rayo de energía en una línea de 80 pies y 5 pies de ancho. Todas las criaturas en su camino deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo si falla, o la mitad si tienen éxito. Después de activar este movimiento, tu próximo ataque tiene desventaja. Si el siguiente ataque requiere una tirada de salvación, el objetivo tiene ventaja."
	},
	"fling": {
		"name": "Lanzamiento",
		"description": "Sacrificas el objeto que tienes equipado para lanzarlo a una criatura. Realiza un ataque a distancia. Al golpear, la cantidad de daño tipo siniestro infligido es igual al precio del artículo en el manual, dividido por 100 (redondeado hacia abajo), más BAMT (si corresponde). Después de activar este movimiento, acierte o falle, el objeto desaparece. Además, ciertos objetos tienen efectos adicionales si se realiza un golpe exitoso con este movimiento (a discreción del DM). \n\nEjemplos:\n  Llama Esfera: Quema\n  Toxisfera: Envenena\n  Bola Luminosa: Paraliza\n  Roca del Rey: Acobarda\n  Colmillo Navaja: Acobarda\n  Flecha Venenosa: Envenena"
	},
	"floral healing": {
		"name": "Cura Floral",
		"description": "Extiendes una energía curativa para recuperar los puntos de golpe de una criatura dentro del alcance. El objetivo gana puntos de golpe. Si el terreno es herboso, duplica tu modificador de movimiento."
	},
	"flower shield": {
		"name": "Defensa Floral",
		"description": "Grandes flores brotan de cualquier aliado tipo planta dentro del alcance, lo que aumenta su defensa. Durante un minuto, mientras mantengas tu concentración, los aliados tipo planta en un círculo de 30 pies, centrado en ti, ganan +2 a su CA."
	},
	"fly": {
		"name": "Vuelo",
		"description": "Vuelas alto en el aire para prepararte para un ataque en picado. Cuando activas este movimiento, usas 10 pies de tu movimiento para desaparecer y volar hacia arriba, permaneciendo en un estado invulnerable hasta tu próximo turno. Durante este tiempo, eres inmune al daño y los efectos de cualquier movimiento. Si no te queda movimiento restante o estás agarrado/apresado antes de activar este movimiento, el movimiento falla. En tu siguiente turno, usas tu acción para reaparecer y realizar un ataque cuerpo a cuerpo en picado contra una criatura dentro del alcance, con ventaja, infligiendo daño tipo volador al golpear."
	},
	"flying press": {
		"name": "Plancha Voladora",
		"description": "Te lanzas hacia una criatura con una velocidad de reacción rápida, capaz de cambiar el tipo de ataque cuando la alcanzas. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo volador o tipo lucha, según tu elección. BAMT solo se puede agregar a este movimiento si su tipo lucha."
	},
	"focus blast": {
		"name": "Onda Certera",
		"description": "Aumentas tu concentración y la desatas sobre una criatura. Realiza un ataque a distancia que inflige daño tipo lucha al golpear. Con una tirada de ataque natural de 19 o 20, el siguiente ataque contra el objetivo tiene ventaja."
	},
	"focus energy": {
		"name": "Foco Energía",
		"description": "Cierras los ojos y te concentras en la energía dentro de ti antes de atacar. Por la duración, aumenta tu rango crítico en 2 (de 20 a 18+, de 19+ a 17+, etc.). Este movimiento no es acumulable."
	},
	"focus punch": {
		"name": "Puño Certero",
		"description": "Al activar este movimiento, gastas tu acción enfocando tu próximo ataque. Si mantienes la concentración, como acción en tu próximo turno, haz un ataque cuarpo a cuerpo contra una criatura, infligiendo daño tipo lucha al golpear."
	},
	"follow me": {
		"name": "Señuelo",
		"description": "Actúas rápidamente para atraer a un enemigo para que te ataque. Cuando una criatura dentro del alcance activa un movimiento tiene como objetivo a otra criatura, puedes usar tu reacción para obligar a la criatura a realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, el movimiento debe utilizarte como objetivo. Si estás fuera del alcance del movimiento, la criatura debe usar el movimiento restante para moverse en línea recta hacia ti antes de realizar el ataque (no provoca ataques de oportunidad). Si todavía estás fuera del alcance, su movimiento falla automáticamente."
	},
	"force palm": {
		"name": "Palmeo",
		"description": "Empujas tu palma hacia afuera con tanta fuerza que se envía una onda de choque hacia una criatura. Haz un ataque a distancia o cuerpo a cuerpo, dependiendo de tu objetivo. Si se usa como ataque cuerpo a cuerpo, inflige daño tipo lucha al golpear. Con una tirada de ataque natural de 16 o más, el objetivo queda paralizado. Si se usa como ataque a distancia, el daño se reduce a la mitad sin posibilidad de paralizar."
	},
	"foresight": {
		"name": "Profecía",
		"description": "Te otorgas un breve pero increíble sexto sentido. En el siguiente movimiento de tipo fantasma, normal o lucha que actives, ignora las inmunidades de las criaturas objetivo otorgadas por su tipo de Pokémon. Si el tipo secundario del objetivo le da vulnerabilidad o resistencia al ataque, utiliza el tipo secundario para ese efecto."
	},
	"forest's curse": {
		"name": "Condena Silvana",
		"description": "Invocas la energía del bosque para cambiar el tipo de otra criatura. Una criatura dentro del alcance debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, su tipo cambia a Planta durante los siguientes tres turnos de batalla."
	},
	"foul play": {
		"name": "Juego Sucio",
		"description": "Pones el poder de una criatura en su contra. Haz un ataque cuerpo a cuerpo, al golpear, el objetivo recibe de daño tipo siniestro igual a su nivel + la tirada de daño correspondiente a el nivel del usuario.\n\nDe nivel 1 a 4: 2d8\nDe nivel 5 a 9: 2d10\nDe nivel 10 a 16: 3d10\nDe nivel 17 a 20: 4d12"
	},
	"freeze shock": {
		"name": "Rayo Gélido",
		"description": "Cuando usas este movimiento, cargas una bola de hielo duro como una roca. En la acción de tu próximo turno, si mantienes la concentración, disparas tu hielo cargado eléctricamente a una criatura. Haz un ataque a distancia, infligiendo daño tipo hielo al golpear. Con una tirada de ataque natural de 15 o más, el objetivo queda paralizado."
	},
	"freeze-dry": {
		"name": "Liofilización",
		"description": "Liberas un aire helado que congela rápidamente a una criatura dentro del alcance. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo hielo al golpear. Con una tirada de ataque natural de 19 o 20, el objetivo queda congelado. Este movimiento causa un daño súper efectivo a criaturas de tipo agua. Si el tipo secundario del objetivo es resistente al daño tipo hielo, este movimiento inflige daño estándar."
	},
	"frenzy plant": {
		"name": "Planta Feroz",
		"description": "Invocas un torbellino de ramas espinosas y hojas afiladas que golpean a todas las criaturas en un círculo de 30 pies, centrado en ti. Todas las criaturas atrapadas en la ráfaga deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo planta si falla o la mitad si tiene éxito. Este movimiento drena tu energía y no puedes volver a utilizarlo hasta el final de tu siguiente turno."
	},
	"frost breath": {
		"name": "Vaho Gélido",
		"description": "Lanzas una ráfaga de aire helado a una criatura dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo hielo al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 16 o más."
	},
	"frustration": {
		"name": "Frustración",
		"description": "Atacas a una criatura y desahogas la frustración con tu entrenador. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo normal al golpear. Cuando realices este ataque, agrega una bonificación adicional al ataque y al daño igual a la cantidad de niveles en los que estés por debajo de cero en la Tabla de Lealtad. Este movimiento pasa por alto la tirada de penalización de Lealtad, excepto en el caso de criaturas incontrolables basadas en limitaciones de CE."
	},
	"fury attack": {
		"name": "Ataque Furia",
		"description": "Te abalanzas y desatas ataques implacables contra una criatura. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar un daño tipo normal adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de cuatro golpes adicionales."
	},
	"fury cutter": {
		"name": "Corte Furia",
		"description": "Desatas una serie de cortes contra una criatura que aumentan en fuerza. Cuando activas este movimiento, realiza un ataque cuerpo a cuerpo contra un objetivo dentro del alcance, infligiendo daño tipo bicho al golpear. Si usas este movimiento en tu turno en rondas consecutivas, duplica la tirada de dados de daño cada vez que golpees. Este multiplicador puede continuar acumulándose hasta un máximo de 8 veces los dados de daño, reiniciándose si alguno de los ataques falla o si quedas incapacitado."
	},
	"fury swipes": {
		"name": "Golpes Furia",
		"description": "Te abalanzas y desatas implacables ataques de garras contra una criatura. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar un daño tipo normal adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de cuatro golpes adicionales."
	},
	"fusion bolt": {
		"name": "Rayo Fusión",
		"description": "Invocas un rayo gigantesco que cae desde los cielos en un círculo de 60 pies, centrado en un punto dentro del alcance. Todas las criaturas atrapadas en la explosión deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo eléctrico si falla, o la mitad si tiene éxito. Si Llama Fusión ya se usó esta ronda, duplica el daño infligido."
	},
	"fusion flare": {
		"name": "Llama Fusión",
		"description": "Invocas una gigantesca bola de fuego que cae desde los cielos en un círculo de 60 pies, centrado en un punto dentro del alcance. Todas las criaturas atrapadas en la explosión deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla, o la mitad si tiene éxito. Si Rayo Fusión ya se usó esta ronda, duplica el daño infligido. Llama Fusión se puede utilizar para descongelar al usuario del estado congelado antes de atacar."
	},
	"future sight": {
		"name": "Premonición",
		"description": "Guardas un ataque para desatarlo más adelante. Cuando activas este movimiento, puedes elegir atacar en este turno o retrasar el ataque. Puedes utilizar el ataque como acción gratuita en cualquier momento durante las siguientes tres rondas. Cuando realices el ataque, haz un ataque a distancia, infligiendo daño tipo psíquico al golpear."
	},
	"gastro acid": {
		"name": "Bilis",
		"description": "Lanzas ácido del estómago hacia un objetivo. Realiza un ataque a distancia. Al golpear, el objetivo queda cubierto por la sustancia repugnante y no puede beneficiarse del efecto de ninguna de sus aptitudes por la duración."
	},
	"gear grind": {
		"name": "Rueda Doble",
		"description": "Envías un dos engranajes de acero a un objetivo dentro del alcance. Realiza dos ataques a distancia, infligiendo daño tipo acero con cada golpe."
	},
	"gear up": {
		"name": "Piñón Auxiliar",
		"description": "Activas tus engranajes para aumentar el ataque de las criaturas aliadas dentro del alcance con la aptitud Más o Menos. Mientras mantengas la concentración, los Pokémon bajo los efectos de Piñón Auxiliar tienen ventaja en todas las tiradas de ataque."
	},
	"geomancy": {
		"name": "Geocontrol",
		"description": "Dedicas tiempo a absorber la energía natural que te rodea, aumentando considerablemente tu efecto en la batalla. Cuando activas este movimiento, tu velocidad aumenta en 10 pies y todos tus ataques y tiradas de salvación tienen ventaja por tres rondas."
	},
	"giga drain": {
		"name": "Gigadrenado",
		"description": "Intentas drenar la fuerza vital de un objetivo. Realiza un ataque a distancia contra un objetivo, infligiendo daño tipo planta al golpear y curándote tantos PG como la mitad del daño infligido (redondeado hacia abajo)."
	},
	"giga impact": {
		"name": "Gigaimpacto",
		"description": "Cargas contra una criatura con cada gramo de tu poder. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Este movimiento no puede ser utilizado en turnos consecutivos por la misma criatura."
	},
	"glaciate": {
		"name": "Mundo Gélido",
		"description": "Soplas un viento de aire helado hacia una criatura dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo hielo al golpear. Al golpear, reduce la velocidad del objetivo en 5 pies. Un objetivo cuya velocidad se reduce a 0 de esta manera queda congelado. El objetivo puede utilizar una acción en cualquier momento (antes de congelarse) para calentar su cuerpo y restablecer su velocidad."
	},
	"glare": {
		"name": "Deslumbrar",
		"description": "Miras fijamente las profundidades de los ojos de una criatura con intensa ferocidad. La criatura debe realizar una tirada de salvación de SAB contra la CD del movimiento o quedar asustada por la duración. Una criatura asustada de esta manera debe realizar una tirada de salvación de SAB contra la CD del movimiento al final de cada uno de sus turnos para eliminar el efecto."
	},
	"grass knot": {
		"name": "Hierba Lazo",
		"description": "Intentas atrapar a una criatura con enredaderas que brotan del suelo, haciéndola tropezar. Realiza un ataque a distancia que inflige daño tipo planta al golpear. Si el tamaño del objetivo es Grande o mayor, duplica la tirada de dados de daño. Con una tirada de ataque natural de 19 o 20, el objetivo queda derribado."
	},
	"grass pledge": {
		"name": "Voto Planta",
		"description": "Envías una columna de hierba espesa hacia una criatura. Realiza un ataque a distancia que inflige daño tipo planta al golpear. Después de acertar el golpe, cualquier aliado que use otro movimiento de Voto en la misma ronda golpea automáticamente."
	},
	"grass whistle": {
		"name": "Silbato",
		"description": "Haces un sonido estridente que tiene la posibilidad de hacer dormir a una criatura. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento y quedarse dormido si falla."
	},
	"grassy terrain": {
		"name": "Campo de Hierba",
		"description": "La hierba brota del suelo formando un círculo a tu alrededor, cubriendo la tierra con energía curativa. Durante 3 turnos, todas las criaturas terrestres en el área afectada se curan por una cantidad de PG igual a su bonificación de proficiencia al final de su turno. Las criaturas terrestres son aquellas que no tienen velocidad de vuelo ni levitación, elevación magnética o aptitud similar. Además, las criaturas pueden duplicar su modificador de movimiento en las tiradas de daño de movimientos de tipo planta activados dentro del área."
	},
	"gravity": {
		"name": "Gravedad",
		"description": "Fortaleces la gravedad en un círculo de 40 pies, centrado en ti. Cualquier criatura en el área no puede usar movimientos como Volar o Bote, los tipos voladores pierden su inmunidad al tipo tierra y se suprime la aptitud de Levitar."
	},
	"growl": {
		"name": "Gruñido",
		"description": "Lanzas un gruñido intimidante hacia una criatura. La criatura debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, agrega -1 a cualquier ataque que realice por la duración. Este modificador se puede acumular si falla varias tiradas de salvación de Gruñido, hasta un máximo de -5."
	},
	"growth": {
		"name": "Desarrollo",
		"description": "Aumentas el tamaño de una criatura. Cuando usas este movimiento, una criatura dentro del alcance (o tú) crece un poco más, obteniendo la capacidad de agregar 1d4 a cualquier tirada de ataque o tirada de salvación por la duración."
	},
	"grudge": {
		"name": "Rabia",
		"description": "Cuando recibes daño de un movimiento que te reduce a cero puntos de golpe, puedes usar tu reacción para obligar al atacante a hacer una tirada de salvación de SAB contra la CD del movimiento. Si falla, todos los PP del movimiento que te provocó el desmayo se agotan."
	},
	"guard split": {
		"name": "Isoguardia",
		"description": "Usas tu poder psíquico para cambiar tu defensa para que coincida con la del objetivo lo mejor que puedes. La criatura debe realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, por la duración, tu CA cambia para convertirse en un promedio de tu CA actual y la del objetivo, redondeado hacia abajo."
	},
	"guard swap": {
		"name": "Cambiadefensa",
		"description": "Usas tu poder psíquico para intercambiar defensas con una criatura. La criatura debe realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, intercambia tu CA con la del objetivo por la duración."
	},
	"guillotine": {
		"name": "Guillotina",
		"description": "Estás lleno de una rabia increíble, agarrando la cabeza de una criatura objetivo en un intento por exprimirle la vida. Tira un d20. Con un 20, instantáneamente haces que la criatura se desmaye. Con cualquier otro resultado, este movimiento no tiene efecto. Si el objetivo está 10 niveles por encima del tuyo o más, este movimiento falla automáticamente."
	},
	"gunk shot": {
		"name": "Lanzamugre",
		"description": "Disparas un fajo de porquería repugnante a una criatura. Realiza un ataque a distancia que inflige daño tipo veneno al golpear. Con una tirada de ataque natural de 16 o más, el objetivo queda envenenado."
	},
	"gust": {
		"name": "Tornado",
		"description": "Creas un fuerte viento que golpea a un objetivo dentro del alcance. Realiza un ataque a distancia, infligiendo daño tipo volador al golpear."
	},
	"gyro ball": {
		"name": "Giro Bola",
		"description": "Embistes a una criatura con un giro de alta velocidad. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo acero al golpear. Si tu puntuación de DES es menor que la del objetivo, duplica la tirada de dados de daño."
	},
	"hail": {
		"name": "Granizo",
		"description": "Provocas una enorme tormenta de granizo en un radio de 50 pies, centrada en un punto dentro del alcance. Cuando una criatura que no es de tipo hielo ingresa al área por primera vez en su turno, o comienza su turno dentro del área, recibe una cantidad de daño tipo hielo igual a la mitad de tu nivel, redondeado hacia arriba. La tormenta de granizo dura 5 rondas."
	},
	"hammer arm": {
		"name": "Machada",
		"description": "Pones todo tu poder en un fuerte y pesado ataque de puño. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo lucha la golpear. Hasta el comienzo de tu próximo turno, tienes desventaja en todas tiradas de salvación de DES y tu velocidad se reduce a la mitad."
	},
	"happy hour": {
		"name": "Paga Extra",
		"description": "Celebras tu inminente victoria con un pequeño baile. El premio monetario otorgado al final de la batalla se duplica."
	},
	"harden": {
		"name": "Fortaleza",
		"description": "Aumentas tu defensa, pudiendo reducir el daño recibido. Después de activar este movimiento, reduce cualquier daño que recibas hasta el comienzo de tu siguiente turno."
	},
	"haze": {
		"name": "Niebla",
		"description": "Creas una neblina de nieve ligera que cubre a las criaturas en un círculo de 60 pies, centrado en ti. Se eliminan todos los cambios de estadísticas, efectos de estado, escudos u otras fuerzas externas que afecten a las criaturas dentro del alcance. Esto incluye cosas como Drenadoras, Foco Energía, Sustituto, Defensa Férrea, Anulación, etc."
	},
	"head charge": {
		"name": "Ariete",
		"description": "Bajas la cabeza y cargas contra una criatura. Realiza un ataque cuerpo a cuerpo. Al golpear, infliges daño tipo normal, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso."
	},
	"head smash": {
		"name": "Testarazo",
		"description": "Bajas la cabeza para dar un cabezazo peligroso. Realiza un ataque cuerpo a cuerpo. Al golpear, infliges daño tipo roca, pero recibiendo daño sin tipo equivalente a la mitad del infligido (redondeado hacia abajo) en retroceso."
	},
	"headbutt": {
		"name": "Golpe Cabeza",
		"description": "Realmente sabes cómo usar tu cabeza. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Si la tirada de ataque natural es 18 o más, el objetivo queda derribado."
	},
	"heal bell": {
		"name": "Cascabel Cura",
		"description": "Tocas una campana que repica maravillosamente en todo el campo de batalla. Todas las criaturas aliadas activas en un círculo de 120 pies, centradas en ti, se curan de sus efectos de estado negativos."
	},
	"heal block": {
		"name": "Anticura",
		"description": "Cuando una criatura dentro del alcance intenta usar un movimiento, elemento o habilidad de recuperación de PG, puedes usar tu reacción para enviar ondas psíquicas a la mente del objetivo, impidiendo la recuperación de la salud."
	},
	"heal order": {
		"name": "Auxilio",
		"description": "Convocas a tus subordinados para curar tus heridas. Recupera puntos de golpe."
	},
	"heal pulse": {
		"name": "Pulso Cura",
		"description": "Emites un pulso curativo que restaura los PG del objetivo. Elige un objetivo dentro del alcance (no puedes ser tú mismo). El objetivo recupera puntos de golpe."
	},
	"healing wish": {
		"name": "Deseo Cura",
		"description": "Te sacrificas por otro Pokémon de tu entrenador. Al activar este movimiento, el usuario se desmaya, pero la siguiente criatura consciente liberada por su entrenador se cura de todos los efectos de estado y recupera una cantidad de PG igual a la que el usuario perdió al desmayarse."
	},
	"heart stamp": {
		"name": "Arrumaco",
		"description": "Desatas un golpe cruel después de actuar tiernamente. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo psíquico al golpear."
	},
	"heart swap": {
		"name": "Cambiaalmas",
		"description": "Una criatura dentro del alcance debe realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, empleas tu poder psíquico para intercambiar cualquier cambio en los modificadores de habilidades, CA, cambios de ataque, aumentos de daño, etc. que actualmente te afecten a ti o al objetivo."
	},
	"heat crash": {
		"name": "Golpe Calor",
		"description": "Chocas contra una criatura con tu cuerpo en llamas. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo fuego al golpear. Agrega una bonificación adicional al daño igual a tu modificador de movimiento por cada nivel de tamaño que estés por encima de la criatura objetivo.\nLos tamaños, en orden, son: Diminuto, Pequeño, Mediano, Grande, Enorme, Gargantuesco."
	},
	"heat wave": {
		"name": "Onda Ígnea",
		"description": "Exhalas una ola de aliento caliente en un círculo de 30 pies, centrado en ti. Las criaturas atrapadas en el área deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla, o la mitad si tiene éxito. Si una criatura falla la tirada de salvación por 5 o más, se quema."
	},
	"heavy slam": {
		"name": "Cuerpo Pesado",
		"description": "Chocas contra una criatura con tu pesado cuerpo. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo acero al golpear. Agrega una bonificación adicional al daño igual a tu modificador de movimiento por cada nivel de tamaño que estés por encima de la criatura objetivo.\nLos tamaños, en orden, son: Diminuto, Pequeño, Mediano, Grande, Enorme, Gargantuesco."
	},
	"helping hand": {
		"name": "Refuerzo",
		"description": "Puedes usar una acción adicional en tu turno para elegir un aliado dentro de 60 pies de ti que pueda escucharte. Ese aliado puede agregar 1d6 a una prueba de habilidad, tirada de ataque o tirada de salvación que realice dentro de los próximos 10 minutos, antes de que el DM indique el resultado de la tirada. Un aliado que recibe ayuda sólo puede tener un d6 disponible a la vez."
	},
	"hex": {
		"name": "Infortunio",
		"description": "Envías una energía fantasmal a una criatura que causa daño adicional a aquellos afectados por condiciones de estado. Realiza un ataque a distancia que inflige daño tipo fantasma al golpear. Si el objetivo se ve afectado por una condición de estado, duplica tu modificador de movimiento en el cálculo del daño."
	},
	"hidden power": {
		"name": "Poder Oculto",
		"description": "Desatas una ola de fuerza de poder desconocido contra una criatura dentro del alcance. Realiza un ataque a distancia contra una criatura, causando daño de un tipo aleatorio. Tira un d20 para determinar qué tipo de daño recibee.\n\n|d20| Tipo                  |d20| Tipo                     |\n|1      | Normal           |11   | Psíquico            |\n|2      | Fuego              |12   | Bicho                  |\n|3      | Agua                |13   | Roca                    |\n|4      | Eléctrico        |14   | Fantasma         |\n|5      | Planta             |15   | Dragón              |\n|6      | Hielo                |16   | Siniestro           |\n|7      | Lucha               |17   | Acero                 |\n|8      | Veneno           |18   | Hada                  |\n|9      | Tierra              |19   | Tira de nuevo |\n|10   | Volador          |20   | Tira de nuevo |"
	},
	"high horsepower": {
		"name": "Fuerza Equina",
		"description": "Atacas ferozmente al objetivo usando todo tu cuerpo. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo tierra al golpear."
	},
	"high jump kick": {
		"name": "Patada Salto Alta",
		"description": "Saltas en el aire para dar una fuerte patada a un objetivo. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo lucha al golpear. Si fallas, recibes 1 PG de daño."
	},
	"hold back": {
		"name": "Clemencia",
		"description": "Atacas con fuerza, pero limitas tu golpe a un golpe de refilón, dejando a la criatura objetivo consciente. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear. Si este ataque causaría que la criatura se desmayara, en su lugar sus PG se reducen a 1."
	},
	"hold hands": {
		"name": "Manos Juntas",
		"description": "Si estás dentro del alcance cuerpo a cuerpo de un aliado, tomas su mano para difundir felicidad. Usa tu reacción cuando un aliado esté atacando para agregar +1 a sus tiradas de ataque, o cuando sea objetivo de un ataque para agregar +1 a su CA. Esta reacción sólo se puede utilizar antes de que se anuncie el resultado de cualquiera de las tiradas de ataque (por parte del aliado o de la criatura oponente)."
	},
	"hone claws": {
		"name": "Afilagarras",
		"description": "Afilas tus garras para aumentar el poder de tus ataques. Por la duración, agrega un +1 adicional a tus tiradas de ataque y daño. Este movimiento se puede acumular hasta un máximo de +3 a las tiradas de ataque y daño."
	},
	"horn attack": {
		"name": "Cornada",
		"description": "Golpeas a un objetivo con tu cuerno. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Si te moviste 20 pies o más directamente hacia un objetivo, inmediatamente antes de activar este movimiento, el objetivo debe realizar una tirada de salvación de FUE contra la CD del movimiento, si falla quedará derribado."
	},
	"horn drill": {
		"name": "Perforador",
		"description": "Intentas perforar con tu cuerno una criatura objetivo con una fuerza tremenda. Tira un d20. Con un 20, la criatura queda empalada e inmediatamente se desmaya. Con cualquier otro resultado, este movimiento no tiene efecto. Si el objetivo está 10 niveles por encima del tuyo o más, este movimiento falla automáticamente."
	},
	"horn leech": {
		"name": "Asta Drenaje",
		"description": "Clavas tus cuernos en una criatura, drenando parte de su poder. Realiza un ataque cuerpo a cuerpo infligiendo daño tipo planta al golpear y curándote tantos PG como la mitad del daño infligido (redondeado hacia abajo)."
	},
	"howl": {
		"name": "Aullido",
		"description": "Perforas el aire con un aullido intimidante. Hasta el final de tu próximo turno, tú y tus aliados tienen ventaja en cualquier ataque cuerpo a cuerpo que realicen contra una criatura a 5 pies de ti."
	},
	"hurricane": {
		"name": "Vendaval",
		"description": "Provocas una vorágine de fuertes vientos. Cada criatura en un radio de 30 pies, centrada en un punto dentro del alcance, debe realizar una tirada de salvación de FUE contra la CD del movimiento, recibiendo daño tipo volador y quedando derribada si falla, o la mitad de daño sin quedar derribada si tiene éxito. Las criaturas que fallan la tirada de salvación por 5 o más se confunden. Si este ataque se activa mientras llueve, los objetivos realizan sus tiradas de salvación con desventaja. Si se activa con luz solar intensa, los objetivos realizan sus tiradas de salvación con ventaja."
	},
	"hydro cannon": {
		"name": "Hidrocañón",
		"description": "Disparas una poderosa corriente de agua a alta velocidad a las criaturas en una línea de 80 pies y 5 pies de ancho. Cualquier criatura atrapada en la corriente debe realizar una tirada de salvación de FUE contra la CD del movimiento, recibiendo daño tipo agua si falla o la mitad si tiene éxito. Las criaturas que fallan la tirada de salvación también son empujadas hacia atrás 10 pies y quedan deribadas. Este movimiento drena tu energía y no puedes volver a utilizarlo hasta el final de tu siguiente turno."
	},
	"hydro pump": {
		"name": "Hidrobomba",
		"description": "Envías una oleada de agua poderosa hacia las criaturas en una línea de 80 pies y 5 pies de ancho. Cualquier criatura atrapada en la oleada debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo agua si falla o la mitad si tiene éxito."
	},
	"hyper beam": {
		"name": "Hiperrayo",
		"description": "Liberas un rayo concentrado de energía pura en una línea de 80 pies y 5 pies de ancho. Cualquier criatura atrapada en la línea debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo normal si falla o la mitad si tiene éxito. Este movimiento no puede ser utilizado en turnos consecutivos por la misma criatura."
	},
	"hyper fang": {
		"name": "Hipercolmillo",
		"description": "Atacas a una criatura con un rápido ataque de colmillos. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20. Si la tirada de ataque natural es 18 o más, el objetivo se acobarda."
	},
	"hyper voice": {
		"name": "Vozarrón",
		"description": "Liberas un sonido agudo, fuerte y desconcertador que sólo una criatura puede oír. Haz un ataque a distancia contra una criatura dentro del alcance, infligiendo daño tipo normal al golpear."
	},
	"hyperspace fury": {
		"name": "Cerco Dimensión",
		"description": "Usando tus múltiples brazos, envías una ráfaga de bolas de energía furiosa a cualquier criatura(s) dentro de tu alcance. Cada bola inflige automáticamente 1d6 de daño tipo siniestro a cualquier criatura que elijas dentro del alcance. No se pueden utilizar reacciones que niegan el daño, como Protección o Detección. Después de activar este movimiento, cualquier ataque contra ti, hasta el comienzo de tu siguiente turno, se realizan con ventaja.\n\nBolas por nivel:\nDe nivel 1 a 4: 3 bolas\nDe nivel 5 a 9: 4 bolas\nDe nivel 10 a 16: 5 bolas\nDe nivel 17 a 20: 6 bolas"
	},
	"hyperspace hole": {
		"name": "Paso Dimensional",
		"description": "Creas un portal hiperespacial que te permite teletransportarte instantáneamente a una criatura dentro del alcance y atacar con un ataque cuerpo a cuerpo. Este movimiento golpea automáticamente por daño tipo psíquico. No se pueden utilizar reacciones que niegan el daño, como Protección o Detección."
	},
	"hypnosis": {
		"name": "Hipnosis",
		"description": "Intentas poner a dormir a un objetivo. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento, si falla se queda dormido."
	},
	"ice ball": {
		"name": "Bola Hielo",
		"description": "Te conviertes en una bola de hielo dura como una roca y aporreas a una criatura. Cuando activas este movimiento, realiza un ataque cuerpo a cuerpo contra un objetivo dentro del alcance, infligiendo daño tipo hielo al golpear. Si usas este movimiento en rondas consecutivas, duplica la tirada de dados de dañar cada vez que golpees. Este multiplicador puede continuar acumulándose hasta un máximo de 8 veces los dados de daño, reiniciándose si alguno de los ataques falla o si quedas incapacitado."
	},
	"ice beam": {
		"name": "Rayo Hielo",
		"description": "Creas una línea de 80 pies de hielo helado y 5 pies de ancho. Cualquier criatura atrapada en la línea debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo hielo si falla, o la mitad si tiene éxito. Las criaturas que fallan la tirada de salvación por 5 o más quedan congeladas."
	},
	"ice burn": {
		"name": "Llama Gélida",
		"description": "Cuando usas este movimiento, cargas un poder intenso dentro de tu cuerpo. En la acción de tu siguiente turno, si mantienes la concentración, desatarás un viento helado y ultrafrío en un círculo de 60 pies a tu alrededor. Cualquiera que quede atrapado en el radio debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo hielo si falla, o la mitad en caso de éxito. Las criaturas que fallan la tirada de salvación por 5 o más, se queman."
	},
	"ice fang": {
		"name": "Colmillo Hielo",
		"description": "Intentas perforar a una criatura con colmillos cubiertos de hielo. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo hielo al golpear. Con una tirada de ataque natural de 19 o 20, el objetivo queda congelado y se acobarda."
	},
	"ice hammer": {
		"name": "Martillo Hielo",
		"description": "Balanceas y golpeas con tu puño fuerte y pesado. Realiza un ataque cuerpo a cuerpo que inflige daño tipo hielo al golpear. Hasta el comienzo de tu próximo turno, tienes desventaja en todas las tiradas de salvación de DES y tu velocidad se reduce a la mitad."
	},
	"ice punch": {
		"name": "Puño Hielo",
		"description": "Golpeas con puños llenos de hielo. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo hielo al golpear. Con una tirada de ataque natural de 19 o 20, el objetivo queda congelado."
	},
	"ice shard": {
		"name": "Esquirla Helada",
		"description": "Congelas instantáneamente trozos de hielo y rápidamente los arrojas a una criatura. Como acción adicional, disparas un fragmento de hielo a una criatura dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo hielo al golpear."
	},
	"icicle crash": {
		"name": "Chuzos",
		"description": "Generas una fila de carámbanos que caen encima de una criatura dentro del alcance. Realiza un ataque a distancia que inflige daño tipo hielo al golpear. Si la tirada de ataque natural es 15 o más, el objetivo se acobarda."
	},
	"icicle spear": {
		"name": "Carámbano",
		"description": "Golpeas a una criatura dentro del alcance con múltiples fragmentos de hielo afilados. Haz un ataque a distancia, infligiendo daño tipo hielo al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar daño tipo hielo adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de cuatro golpes adicionales."
	},
	"icy wind": {
		"name": "Viento Hielo",
		"description": "Creas un viento helado que sopla hacia una criatura dentro del alcance. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo hielo al golpear. Con una tirada de ataque natural de 18 o más, el objetivo queda derribado."
	},
	"imprison": {
		"name": "Sellar",
		"description": "Creas muros psíquicos dentro de la mente de un objetivo dentro del alcance. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo no puede usar ningún movimiento tu tengas aprendido por la duración."
	},
	"incinerate": {
		"name": "Calcinación",
		"description": "Invocas una llama ardiente que rodea a una criatura. Realiza un ataque a distancia que inflige daño tipo fuego al golpear. Al golpear, si el objetivo tiene equipada una baya, inmediatamente se reduce a cenizas y queda inutilizable."
	},
	"inferno": {
		"name": "Infierno",
		"description": "Envuelves a un objetivo en llamas intensas. Realiza un ataque a distancia contra un objetivo, infligiendo daño tipo fuego al golpear y quemando al objetivo en el proceso."
	},
	"infestation": {
		"name": "Acoso",
		"description": "Convocas una infestación de pequeños insectos para atacar a una criatura durante varios turnos. Realiza un ataque a distancia contra un objetivo. Al golpear, el objetivo recibe daño tipo bicho y queda infestado con insectos. Mientras mantengas la concentración, el objetivo sufre un daño tipo bicho adicional al final de cada uno de sus siguientes tres turnos. Para el cálculo del daño adicional, no se le suma el modificador de movimiento."
	},
	"ingrain": {
		"name": "Arraigo",
		"description": "Perforas el suelo con raíces, absorbiendo energía natural y fijándote en su lugar. Al final de cada uno de tus próximos tres turnos (incluido este), cúrate para obtener PG. Por la duración, tu velocidad de movimiento se vuelve 0 y no puedes huir ni ser reemplazado por tu entrenador a menos que los movimientos o habilidades de un oponente te obliguen."
	},
	"instruct": {
		"name": "Mandato",
		"description": "Le indicas a una criatura que actúe de nuevo. Como acción, elige un objetivo dentro del alcance. El objetivo debe repetir inmediatamente el movimiento que utilizó en su última acción o acción de adicional, sin gastar PP."
	},
	"ion deluge": {
		"name": "Cortina Plasma",
		"description": "Dispersas partículas eléctricas que cargan el campo de batalla. Hasta el comienzo de tu siguiente turno, cualquier movimiento de tipo normal activado a 50 pies o menos de ti se considera de tipo eléctrico."
	},
	"iron defense": {
		"name": "Defensa Férrea",
		"description": "Tu cuerpo se vuelve temporalmente sólido como una placa de acero. Hasta el final de tu próximo turno, ganas +6 a tu CA y tienes resistencia a todos los tipos de daño. Si eras vulnerable, ahora recibes daño regular. Si ya eras resistente, te vuelves inmune."
	},
	"iron head": {
		"name": "Cabeza de Hierro",
		"description": "Golpeas al objetivo con tu cabeza dura. Realiza un ataque cuerpo a cuerpo que inflige daño tipo acero al golpear. Con una tirada de ataque natural de 16 o más, el objetivo se acobarda."
	},
	"iron tail": {
		"name": "Cola Férrea",
		"description": "Balanceas tu cola, intentando aplastar a una criatura. Haz un ataque cuerpo a cuerpo sobre una criatura dentro del alcance, infligiendo daño tipo acero al golpear. Si la tirada de ataque natural es 19 o 20, la CA del objetivo se reduce en 1 durante el resto del combate."
	},
	"judgment": {
		"name": "Sentencia",
		"description": "Envías poderosos misiles de energía pura que caen sobre cualquier criatura en un círculo de 80 pies, centrado en un punto dentro del alcance. Cualquier criatura atrapada en el área debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño si falla o la mitad si tiene éxito. El tipo de daño infligido depende del tipo de placa que sostiene el usuario."
	},
	"jump kick": {
		"name": "Patada Salto",
		"description": "Saltas en el aire para darle una fuerte patada a una criatura. Realiza un ataque cuerpo a cuerpo contra un objetivo, infliguiendo daño tipo lucha al golpear. Si fallas, recibes 1 PG de daño."
	},
	"karate chop": {
		"name": "Golpe Kárate",
		"description": "Extiendes una mano hacia la criatura objetivo para darle un salvaje golpe de kárate. Haz un ataque cuerpo a cuerpo, infliguiendo daño tipo lucha al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"kinesis": {
		"name": "Kinético",
		"description": "Te mueves a una velocidad increíble. Aumenta tu velocidad para caminar, volar o nadar en 20 si es mayor que 0, y agrega +2 a la CA cuando seas objetivo de ataques a distancia por la duración. Los efectos de este movimiento no se pueden acumular."
	},
	"king's shield": {
		"name": "Escudo Real",
		"description": "Tu cuerpo está cubierto con un escudo protector que niega todo daño. Cuando eres objetivo de un ataque, puede utilizar tu reacción para automáticamente evitar recibir daño de este ataque y de cualquier otro movimiento dañino hasta el comienzo de tu siguiente turno. En instancias futuras de este movimiento en el mismo combate, debes obtener un resultado superior a 15 en una tirada de d20 para que la reacción tenga éxito."
	},
	"knock off": {
		"name": "Desarme",
		"description": "Intentas librar a una criatura del objeto que tiene equipado durante el resto de la batalla. Haz un ataque cuerpo a cuerpo contra un objetivo. Al golpear, infliges daño tipo siniestro y cualquier objeto equipado por el objetivo desaparece. El objeto vuelve a aparecer en el inventario del objetivo cuando termina la batalla."
	},
	"land's wrath": {
		"name": "Fuerza Telúrica",
		"description": "Reúnes la energía natural de la tierra que te rodea y la enfocas en una repentina erupción de tierra en un radio de 40 pies, centrada en un punto dentro del alcance. Todas las criaturas atrapadas en la erupción deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo tierra si falla, o la mitad si tiene éxito."
	},
	"laser focus": {
		"name": "Aguzar",
		"description": "Al activar este movimiento, pasas tu acción concentrándote intensamente. Si mantienes la concentración, tu primer ataque en tu próximo turno siempre será un golpe crítico."
	},
	"last resort": {
		"name": "Última Baza",
		"description": "Atacas a una criatura con un golpe furioso. Este movimiento sólo se puede activar cuando todos los demás movimientos conocidos por un usuario han sido utilizados en el mismo combate al menos una vez. Si se cambia el usuario, esta regla se restablece. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear."
	},
	"lava plume": {
		"name": "Humareda",
		"description": "Invocas una columna de fuego furioso en un radio de 5 pies y un cilindro de 40 pies de alto, centrado en un punto dentro del alcance. Cada criatura en la columna de fuego debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla y quemándose, o la mitad sin quemarse si tiene éxito."
	},
	"leaf blade": {
		"name": "Hoja Aguda",
		"description": "Intentas cortar a una criatura con una hoja afilada. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo planta al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"leaf storm": {
		"name": "Lluevahojas",
		"description": "Levantas una poderosa tormenta de hojas en un círculo de 40 pies, centrado en un punto dentro del alcance. Cualquier criatura en el área debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo planta si falla o la mitad si tiene éxito. Después de activar este movimiento, te quedas sin energía. En cualquier movimiento dañino que actives antes del final de tu siguiente turno, reduce el daño infligido por tu modificador de movimiento."
	},
	"leaf tornado": {
		"name": "Ciclón de Hojas",
		"description": "Invocas un ciclón de fuertes vientos y hojas que se mueven rápidamente y que se precipitan hacia adelante para golpear a una criatura dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo planta al golpear. Si la tirada de ataque natural es 15 o más, la criatura tiene desventaja en su próximo ataque. Si la criatura activa un movimiento que requiere una tirada de salvación, su objetivo tiene ventaja en la tirada."
	},
	"leafage": {
		"name": "Follaje",
		"description": "Invocas una ráfaga de hojas para arrojar a un objetivo. Realiza un ataque a distancia, infligiendo daño tipo planta al golpear."
	},
	"leech life": {
		"name": "Chupavidas",
		"description": "Intentas succionar parte de la fuerza vital de una criatura. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo bicho al golpear y curándote tantos PG como la mitad del daño infligido (redondeado hacia abajo)."
	},
	"leech seed": {
		"name": "Drenadoras",
		"description": "Envías una semilla a una criatura dentro del alcance que se implanta en su piel. Haz un ataque a distancia. Al golpear, una semilla se implanta en su piel. El objetivo sufre daño tipo planta al final de cada uno de sus turnos posteriores hasta que se desmaye o sea intercambiado. El Pokémon activo se cura tantos PG como la mitad del daño infligido por el atacante, inclusive si el que realizó el ataque se desmaya o es intercambiado. El atacante sólo puede implantar una semilla en una criatura a la vez. Las criaturas de tipo planta son inmunes al daño de este movimiento."
	},
	"leer": {
		"name": "Malicioso",
		"description": "Miras fijamente al objetivo, reduciendo su voluntad. La criatura debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, los aliados pueden agregar +1 a cualquier tirada de ataque contra ella por la duración. Este modificador se puede acumular si falla varias tiradas de salvación, hasta un máximo de +5."
	},
	"lick": {
		"name": "Lengüetazo",
		"description": "Te acercas y lames a un objetivo. Haz un ataque cuerpo a cuerpo. Al golpear, inflige daño tipo fantasma. Con una tirada de ataque natural de 18 o más, el objetivo queda paralizado."
	},
	"light of ruin": {
		"name": "Luz Aniquiladora",
		"description": "Extraes una poderosa esencia natural, concentrándola en un rayo de luz de 80 pies de largo y 5 pies de ancho. Cualquier criatura atrapada en el rayo de luz debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo hada si falla o la mitad si tiene éxito. El usuario recibe daño sin tipo equivalente a la mitad de la tirada de daño (redondeado hacia abajo) en retroceso."
	},
	"light screen": {
		"name": "Pantalla de Luz",
		"description": "Cuando seas objetivo de un ataque a distancia, usa tu reacción para recibir la mitad del daño infligido ahora y en cualquier otro ataque a distancia que te tenga como objetivo hasta el comienzo de tu siguiente turno."
	},
	"liquidation": {
		"name": "Hidroariete",
		"description": "Intentas lanzar una ráfaga de agua con toda su fuerza contra un objetivo dentro del alcance. Realiza un ataque a distancia, infligiendo daño tipo agua al golpear. Si la tirada de ataque natural es 18 o más, la CA del objetivo se reduce en 1 mientras permanece en batalla. Esta disminución se puede acumular hasta un máximo de -5 a la CA."
	},
	"lock-on": {
		"name": "Fijar Blanco",
		"description": "Te concentras en tu objetivo, listo para atacar. Cuando se activa este movimiento, se garantiza que una sola tirada de ataque que realices en el próximo turno acertará. Puedes tirar para ver si haces un crítico o provocas un efecto con una tirada alta. Este movimiento no afecta los movimientos de desmayan automáticamente como Fisura, Guillotina, etc."
	},
	"lovely kiss": {
		"name": "Beso Amoroso",
		"description": "Le lanzas un beso a una criatura, intentando hacer que el objetivo se duerma. El objetivo debe realizar una tirada de salvación de CAR contra la CD del movimiento y quedarse dormido si falla."
	},
	"low kick": {
		"name": "Patada Baja",
		"description": "Pateas la mitad inferior de una criatura, infligiendo daño e intentando desequilibrarla. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo lucha al golpear. Si la tirada de ataque natural es 19 o 20, el objetivo se acobarda."
	},
	"low sweep": {
		"name": "Puntapié",
		"description": "Barres tus piernas por la mitad inferior del cuerpo de una criatura. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo lucha al golpear. Al golpear, el objetivo debe realizar una tirada de salvación de FUE contra la CD del movimiento o quedará derribado."
	},
	"lucky chant": {
		"name": "Conjuro",
		"description": "Cuando una criatura obtiene un golpe crítico contra ti o un aliado dentro del alcance, puedes usar tu reacción para recitar rápidamente un encantamiento mágico que trata el ataque como un golpe normal, evitando el daño adicional y/o el efecto del crítico."
	},
	"lunar dance": {
		"name": "Danza Lunar",
		"description": "Te sacrificas por otro Pokémon de tu entrenador. Al activar este movimiento, el usuario se desmaya, pero la siguiente criatura liberada por su entrenador queda con sus PG al máximo y curada de cualquier efecto de estado."
	},
	"lunge": {
		"name": "Plancha",
		"description": "Arremetes contra el objetivo, atacando con toda su fuerza. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo bicho al golpear. Si la tirada de ataque natural es 15 o más, el objetivo tiene desventaja en su próximo ataque."
	},
	"luster purge": {
		"name": "Resplandor",
		"description": "Creas una luz brillante y cegadora que daña los ojos de las criaturas y puede reducir sus defensas. Cualquier criatura dentro del alcance deben realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo psíquico si falla, o la mitad si tiene éxito. Para las criaturas que fallan por 5 o más, cualquier ataque contra ellas tiene ventaja hasta el final de tu siguiente turno."
	},
	"mach punch": {
		"name": "Ultrapuño",
		"description": "Corres hacia adelante para golpear con una velocidad increíble. Elige un objetivo a 10 pies de ti. Te apresuras hacia adelante para golpear a la criatura con el puño, evitando todos los ataques de oportunidad. Realiza un ataque cuerpo a cuerpo contra esa criatura, infligiendo daño tipo lucha al golpear."
	},
	"magic coat": {
		"name": "Capa Mágica",
		"description": "Se forma un destello de energía mágica entre tú y una criatura, reflejando energía negativa hacia un atacante dentro del alcance. Cuando el ataque de una criatura te hace sufrir una condición de estado negativo, ella también se ve afectada por la misma condición."
	},
	"magic room": {
		"name": "Zona Mágica",
		"description": "Empleas tu poder psíquico para suprimir el efecto de todos los objetos equipados en un círculo de 100 pies, centrado en ti."
	},
	"magical leaf": {
		"name": "Hoja Mágica",
		"description": "Invocas una hoja mágica y afilada que golpea a una criatura. Este movimiento golpea automáticamente por daño tipo planta a menos que una criatura esté en las etapas invulnerables de Vuelo, Excavar, Bote, etc."
	},
	"magma storm": {
		"name": "Lluvia Ígnea",
		"description": "Levantas una vorágine de fuego en un círculo de 40 pies, centrado en un punto dentro del alcance, que continúa ardiendo mientras mantengas la concentración. Cualquier criatura que entre en esta área por primera vez en su turno, o que esté en esa área al comienzo de su turno, debe realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo fuego si falla o la mitad si tiene éxito."
	},
	"magnet bomb": {
		"name": "Bomba Imán",
		"description": "Lanzas una bola de acero que busca una criatura dentro del alcance y nunca falla. Este movimiento golpea automáticamente por daño tipo acero a menos que una criatura esté en las etapas invulnerables de Vuelo, Excavar, Bote, etc."
	},
	"magnet rise": {
		"name": "Levitón",
		"description": "Usas el poder magnético dentro de ti para elevarte del suelo, volviéndote inmune a los movimientos de tipo tierra por la duración."
	},
	"magnetic flux": {
		"name": "Aura Magnética",
		"description": "Utilizas tu energía eléctrica para manipular campos magnéticos. Hasta el comienzo de tu siguiente turno, cualquier criatura dentro del alcance con la habilidad Más o Menos obtiene una bonificación a su CA igual a tu bonificación de proficiencia, y cualquier tirada de salvación que deba realizar se tira con ventaja."
	},
	"magnitude": {
		"name": "Magnitud",
		"description": "Sacudes la tierra con un terremoto estremecedor. Todas las criaturas dentro del alcance deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo tierra si falla o la mitad si tiene éxito. Las criaturas dentro del alcance que están enterradas o en la etapa invulnerable de Excavar reciben el doble de daño con este movimiento. Las criaturas elevadas son inmunes a los efectos y daños de este movimiento. Tira un d100 en la siguiente tabla para determinar el daño y utiliza el multiplicador correspondiente al nivel del usuario. El cálculo de daño es: (dados de la tabla d100 x multiplicador de nivel) + modificador de movimiento\n\n| d100       | Dados |\n| 01-05     | 1d4       |\n| 06-15     | 1d8       |\n| 16-35     | 1d10    |\n| 36-65     | 1d12    |\n| 66-85     | 2d6       |\n| 86-95     | 2d8       |\n|  96-100 | 2d12    |\n\nMultiplicador por nivel:\nDe nivel 1 a 4: x1\nDe nivel 5 a 9: x2\nDe nivel 10 a 16: x3\nDe nivel 17 a 20: x4"
	},
	"mat block": {
		"name": "Escudo Tatami",
		"description": "Conjuras un tatami etéreo protector para resguardarte a ti y a tus aliados. Hasta el final de tu próximo turno, tú y cualquier criatura aliada a 15 pies de ti es inmune al daño de movimientos dañinos. Los movimientos que inducen estados aún pueden afectar a sus objetivos."
	},
	"me first": {
		"name": "Yo Primero",
		"description": "Cuando eres objetivo de un movimiento de un solo objetivo debiendo a realizar una tirada de salvación o no, puedes usar tu reacción para copiar el movimiento de la criatura contra ella, después de la activación pero antes de los efectos. Si el movimiento requiere una tirada de ataque, tienes desventaja en el ataque. Si el movimiento requiere una tirada de salvación, el objetivo tiene ventaja en la tirada. Si el movimiento causa daño, duplica los dados de daño. El nivel de daño/efecto del movimiento se basa en tu nivel, no en el del objetivo."
	},
	"mean look": {
		"name": "Mal de Ojo",
		"description": "Lanzas una mirada intimidante a un objetivo, intentando congelarlo de miedo. Un objetivo dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo no puede huir ni ser sustituido durante 3 rondas."
	},
	"meditate": {
		"name": "Meditación",
		"description": "Te vuelves uno con tu yo interior. Por la duración, obtienes +1 a las tiradas de ataque y tiradas de salvación."
	},
	"mega drain": {
		"name": "Megaagotar",
		"description": "Intentas drenar la fuerza vital de un objetivo. Realiza un ataque a distancia contra un objetivo, infligiendo daño tipo planta al golpear y curándote tantos PG como la mitad del daño infligido (redondeado hacia abajo)."
	},
	"mega kick": {
		"name": "Megapatada",
		"description": "Golpeas con una fuerte patada. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear."
	},
	"mega punch": {
		"name": "Megapuño",
		"description": "Golpeas con un fuerte puñetazo. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear."
	},
	"megahorn": {
		"name": "Megacuerno",
		"description": "Cargas contra una criatura para realizar un devastador ataque con cuernos. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo bicho al golpear. Si te moviste 20 pies o más directamente hacia un objetivo, inmediatamente antes de activar este movimiento, el objetivo debe realizar una tirada de salvación de FUE contra la CD del movimiento o quedará derribado."
	},
	"memento": {
		"name": "Legado",
		"description": "Sacrificas tu fuerza vital para dejar una marca duradera en un objetivo. Cuando activas este movimiento, tocas una criatura y bajas a 0 PG. Como resultado, el objetivo queda incapacitado durante 2 rondas. Todos los ataques contra él tienen ventaja, automáticamente falla todas las tiradas de salvación de FUE y DES por la cantidad máxima y no puede atacar, moverse, huir ni ser intercambiado."
	},
	"metal burst": {
		"name": "Represión Metal",
		"description": "Atacas en represalia con una ráfaga de duros fragmentos de metal. Como reacción, cuando te golpeen con un ataque cuerpo a cuerpo que cause daño, haz un ataque cuerpo a cuerpo contra tu atacante, con desventaja. Al golpear, inflige la misma cantidad de daño tipo acero a tu atacante (un máximo de 5 veces tu nivel actual)."
	},
	"metal claw": {
		"name": "Garra Metal",
		"description": "Golpeas con garras afiladas. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo acero al golpear. Si la tirada de ataque natural es 19 o 20, tu próximo ataque obtiene un +1 en la tirada de ataque."
	},
	"metal sound": {
		"name": "Eco Metálico",
		"description": "Emites un sonido agudo y ensordecedor que solo tu objetivo puede oír, dejándolo en un estado indefenso. Al activar este movimiento, el objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, todas las tiradas de ataque contra el objetivo reciben una bonificación de +5 hasta el final de tu siguiente turno."
	},
	"meteor mash": {
		"name": "Puño Meteoro",
		"description": "Aplastas a una criatura con un puño tan rápido como el impacto de un meteorito. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo acero al golpear. Si la tirada de ataque natural es 18 o más, tu próximo ataque tiene ventaja."
	},
	"metronome": {
		"name": "Metrónomo",
		"description": "Invocas un movimiento al azar para infligirlo contra una criatura. Cuando uses este movimiento, tira un d100. El número resultante es el número de MT del movimiento que realizas. Si el movimiento no se puede completar debido a la posición, el rango, etc., metrónomo falla."
	},
	"milk drink": {
		"name": "Batido",
		"description": "Creas una bebida sabrosa que cura tus heridas o las de un aliado. El objetivo se cura PG."
	},
	"mimic": {
		"name": "Mimético",
		"description": "Copias los movimientos de otra criatura y aprendes sus métodos en la batalla. Cuando se usa, este movimiento se reemplaza temporalmente por uno de los movimientos del objetivo a tu elección. El objetivo puede ser un aliado. Después de restar un PP para usar este movimiento, el movimiento de reemplazo retendrá los PP restantes de Mimético. El usuario puede seleccionar cualquiera de los movimientos del objetivo para copiarlo por la duración."
	},
	"mind blown": {
		"name": "Cabeza Sorpresa",
		"description": "Llenas tu cabeza de fuego caliente que explota a tu alrededor. Cada criatura a 15 pies de ti a deben realizar una salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla, o la mitad si tiene éxito. Después de activar este movimiento, recibes una cantidad de daño sin tipo igual al daño total como si hubieras fallado la tirada de la salvación."
	},
	"mind reader": {
		"name": "Telépata",
		"description": "Sientes los motivos y movimientos de una criatura que te rodea. Cuando se activa este movimiento, se garantiza que una sola tirada de ataque que realices en el próximo turno acertará. Puedes tirar para ver si haces un crítico o provocas un efecto con una tirada alta. Este movimiento no afecta los movimientos de desmayan automáticamente como Fisura, Guillotina, etc."
	},
	"minimize": {
		"name": "Reducción",
		"description": "Pareces más pequeño para las criaturas, lo que aumenta tu evasión. Por la duración, obtienes un +2 adicional a tu CA."
	},
	"miracle eye": {
		"name": "Gran Ojo",
		"description": "Diriges tus ojos al objetivo, aturdiéndolo brevemente y bajando sus defensas. Al activar este movimiento, un objetivo dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, cualquier modificador de su CA se reinicia y, si es de tipo Siniestro o Fantasma, sus inmunidades se pierden por la duración. Si al perder la inmunidad, el tipo secundario del objetivo le otorga vulnerabilidad o resistencia a un ataque de ese tipo, ese modificador es el que se toma en cuenta."
	},
	"mirror coat": {
		"name": "Manto Espejo",
		"description": "Cuando eres objetivo de un ataque a distancia, puedes intentar disminuir el daño y devolver algo al atacante que esté dentro del alcance. Con esta reacción, el daño entrante se reduce. Si esto hace que el daño caiga por debajo de cero, el ataque se desvía y puedes realizar un ataque a distancia para devolvérselo al atacante e infligirle daño tipo psíquico."
	},
	"mirror move": {
		"name": "Espejo",
		"description": "Imitas un objetivo que puedes ver, dentro del alcance. Cuando actives este movimiento, elige un objetivo dentro del alcance y ejecuta completamente el movimiento más reciente utilizado por la criatura, usando tus propias puntuaciones de característica, nivel y tipo para la CD de las tiradas de salvación, ataque y daño."
	},
	"mirror shot": {
		"name": "Disparo Espejo",
		"description": "Pierdes un dañino destello de luz de tu pulido cuerpo. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo acero al golpear. Al golpear, el objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, el objetivo tiene desventaja en su siguiente ataque."
	},
	"mist ball": {
		"name": "Bola Neblina",
		"description": "Disparas una bola explosiva de niebla dañina a una criatura dentro del alcance. Realiza un ataque a distancia contra un objetivo, infligiendo daño tipo psíquico al golpear. Si la tirada de ataque natural es superior a 10, el objetivo tiene desventaja en cualquier ataque que realice antes del final de su siguiente turno."
	},
	"mist": {
		"name": "Neblina",
		"description": "Una ligera niebla rodea al objetivo, ofreciendo una barrera protectora. El objetivo es inmune a los cambios negativos en las características por la duración, pero los efectos actuales siguen vigentes."
	},
	"misty terrain": {
		"name": "Campo de Niebla",
		"description": "Cubres el suelo con una fina niebla curativa que rodea un círculo de 120 pies, centrado en ti. Durante 3 turnos, ninguna criatura terrestre dentro de la niebla podrá sufrir nuevas condiciones de estado. Las criaturas terrestres son aquellas que no tienen velocidad de vuelo ni levitación, elevación magnética o aptitud similar."
	},
	"moonblast": {
		"name": "Fuerza Lunar",
		"description": "Invocas un poderoso rayo de luna que golpea a una criatura. Realiza un ataque a distancia contra un objetivo dentro del alcance, infligiendo daño tipo hada al golpear. Con una tirada de ataque natural de 15 o más, el objetivo tiene desventaja en su próximo ataque."
	},
	"moongeist beam": {
		"name": "Rayo Umbrío",
		"description": "Emites un rayo siniestro que explota desde ti en una línea de 100 pies y 5 pies de ancho. Todas las criaturas afectadas por el rayo deben realizar una tirada de salvación DES contra la CD del movimiento, recibiendo daño tipo fantasma si falla o la mitad si tiene éxito. Este ataque ignora todas las aptitudes y habilidades de la criatura que afectarían la capacidad del usuario para golpear o causar daño total."
	},
	"moonlight": {
		"name": "Luz Lunar",
		"description": "Un rayo de luz de luna brilla sobre ti, bañándote con una luz curativa. El usuario se cura PG. Si este movimiento se activa durante el día, reduce a la mitad la curación total."
	},
	"morning sun": {
		"name": "Sol Matinal",
		"description": "Un rayo de luz de sol brilla sobre ti, bañándote con una luz curativa. El usuario se cura PG. Si este movimiento se activa durante el día, reduce a la mitad la curación total."
	},
	"mud bomb": {
		"name": "Bomba Fango",
		"description": "Lanzas una bola de barro compactada a una criatura. Realiza un ataque a distancia que inflige daño tipo tierra al golpear. Al golpear, el objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, el objetivo tiene desventaja en su siguiente ataque. Si se activa un movimiento que requiere una tirada de salvación, el objetivo tiene ventaja."
	},
	"mud shot": {
		"name": "Disparo Lodo",
		"description": "Disparas una masa de barro a una criatura, lo que inflige daño y tiene la posibilidad de obstaculizar el movimiento del objetivo. Realiza un ataque a distancia contra una criatura dentro del alcance, infligiendo daño tipo tierra al golpear. Si la tirada de ataque natural es superior a 15, la velocidad del objetivo se vuelve 0 hasta el final de su siguiente turno."
	},
	"mud sport": {
		"name": "Chapoteo Lodo",
		"description": "Te cubres a ti mismo y a todos los aliados que te rodean con barro espeso, lo que reduce la cantidad de daño eléctrico que sufre cualquier criatura afectada. Por la duración, tú y cualquier aliado dentro del alcance (cuando activaste inicialmente este movimiento) tiene resistencia a los ataques de tipo eléctrico. Si ya era resistente, ahora es inmune. Si era vulnerable, ahora recibe daño regular. Si ya es inmune a los movimientos de tipo eléctrico, no pasa nada."
	},
	"mud-slap": {
		"name": "Bofetón Lodo",
		"description": "Lanzas barro a un objetivo dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo tierra al golpear. Al golpear, el objetivo añade -1 a sus tiradas de ataque durante el resto del encuentro. Esta disminución se puede acumular, hasta un máximo de -5 para impactar. El objetivo puede realizar una acción para eliminar el barro de su cara, restableciendo el efecto."
	},
	"muddy water": {
		"name": "Agua Lodosa",
		"description": "Disparas un chorro de agua fangosa a una criatura dentro del alcance. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo agua. Si la tirada de ataque natural es 15 o más, el objetivo tiene desventaja en su próximo ataque."
	},
	"multi-attack": {
		"name": "Multiataque",
		"description": "Golpeas con poder interior, dependiendo de tu tipo. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño de tu tipo actual."
	},
	"mystical fire": {
		"name": "Llama Embrujada",
		"description": "Invocas un par de llamas místicas que bailan alrededor de un objetivo y causan daño. Realiza un ataque a distancia contra un objetivo, infligiendo daño tipo fuego al golpear. Si el objetivo es golpeado con este ataque, cualquier ataque que realice antes del final de su siguiente turno tendrá desventaja."
	},
	"nasty plot": {
		"name": "Maquinación",
		"description": "Estimulas tu cerebro con pensamientos desagradables. Por la duración, tienes ventaja en cualquier ataque con el modificador de movimiento de SAB, INT o CAR. Si el ataque requiere una tirada de salvación de SAB, INT o CAR, el objetivo tiene desventaja."
	},
	"natural gift": {
		"name": "Don Natural",
		"description": "Extraes poder de la baya que tienes equipada y la liberas en un ataque a distancia. Realiza un ataque a distancia que inflige daño al golpear. El tipo de daño depende de la baya que tengas equipada, siguiente la siguiente tabla:\n\nPerasi, Grana, Rimoya: Hielo\nBaribá, Frambu: Acero\nAlcho: Roca\nZreza, Caoca: Fuego\nAtania, Pasio: Agua\nChilan: Normal\nPomaro, Algama, Zanama: Lucha\nKouba, Uvav, Ziuela: Volador\nDillo: Siniestro\nAnjiro: Dragón\nMeluce, Caquic, Acardo: Tierra\nDrasi: Fantasma\nKebia, Aranja, Ispero: Veneno\nPayapa, Zidra, Tamate: Psíquico\nMeloc, Gualot: Eléctrico\nSafre, Tamar: Planta\nHibis: Hada\nYecana: Bicho"
	},
	"nature power": {
		"name": "Adaptación",
		"description": "Invocas los poderes de la naturaleza cercana y activas un movimiento basado en el terreno. El DM tiene la última palabra sobre qué movimiento activar, pero aquí hay ejemplos de tipos de terreno:\n\nCiudades, Carreteras, Edificios:  Meteoros\nZonas arenosas:  Terremoto\nVolcanes, Zonas de lava:  Llamarada\nCuevas, Zonas oscuras:  Bola Sombra\nTerreno rocoso, Montañas:  Avalancha\nCampos, Llanuras:  Paralizador\nBosques, pastizales altos:  Hoja Afilada\nEstanques/Pantanos:  Rayo Burbuja\nEn el mar:  Surf\nBajo el agua:  Hidrobomba\nNieve:  Ventisca"
	},
	"nature's madness": {
		"name": "Furia Natural",
		"description": "Dominas todo el poder de la naturaleza y lo envías a una criatura dentro del alcance. El objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, el objetivo pierde la mitad de sus PG actuales (redondeado hacia abajo), con un mínimo de 1 punto de daño."
	},
	"needle arm": {
		"name": "Brazo Pincho",
		"description": "Tus brazos se convierten en agujas dentadas y espinosas al golpear a una criatura. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo planta al golpear. Si la tirada de ataque natural es 15 o más, el objetivo se acobarda."
	},
	"night daze": {
		"name": "Pulso Noche",
		"description": "Una onda de choque totalmente oscura de energía siniestra se precipita hacia un objetivo. Haz un ataque a distancia, infligiendo daño tipo siniestro al golpear. Si la tirada de ataque natural es 13 o más, el objetivo lanza su siguiente ataque con desventaja. Si activa un movimiento que requiere una tirada de salvación, el objetivo tiene ventaja en la tirada."
	},
	"night shade": {
		"name": "Tinieblas",
		"description": "Golpeas a un objetivo con una onda siniestra de energía oscura. Realiza un ataque a distancia contra un objetivo, infligiendo daño tipo fantasma al golpear. El daño es igual al nivel del usuario + la tirada de daño correspondiente SIN sumar el modificador de movimiento."
	},
	"night slash": {
		"name": "Tajo Umbrío",
		"description": "Atacas a una criatura con poder siniestro. Realiza un ataque cuerpo a cuerpo infligiendo daño tipo siniestro al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"nightmare": {
		"name": "Pesadilla",
		"description": "Creas una horrible pesadilla en la mente de cualquier criatura dormida en un círculo de 120 pies a tu alrededor, infligiendo daño tipo fantasma automáticamente. Este movimiento no despierta a una criatura dormida."
	},
	"noble roar": {
		"name": "Rugido de Guerra",
		"description": "Dejas escapar un rugido impresionante que intimida al objetivo. Cuando seas objetivo de un ataque, utiliza tu reacción para imponer desventaja en la tirada de ataque."
	},
	"nuzzle": {
		"name": "Moflete Estático",
		"description": "Tocas a una criatura con tus mejillas electrificadas, enviando electricidad a través de sus venas. Haz un ataque cuerpo a cuerpo contra una criatura. Al golpear, el objetivo recibe daño tipo eléctrico y debe realizar una tirada de salvación de CON contra la CD del movimiento, quedando paralizado si falla."
	},
	"oblivion wing": {
		"name": "Ala Mortífera",
		"description": "Extiendes tus alas y usas un rayo oscuro de energía para absorber la fuerza vital del objetivo. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo volador al golpear y curándote tantos PG como daño infligido."
	},
	"octazooka": {
		"name": "Pulpocañón",
		"description": "Envías una ráfaga de tinta hacia una criatura. Haz un ataque a distancia, infligiendo daño tipo agua al golpear. Si la tirada de ataque natural es 18 o más, el objetivo debe sumar -1 a las tiradas de ataque durante el resto de este combate."
	},
	"odor sleuth": {
		"name": "Rastreo",
		"description": "Cuando actives este movimiento, elige un objetivo dentro del alcance. Por la duración, el objetivo no puede activar ningún movimiento que aumentaria su CA. Si ya ha activado dicho movimiento, el efecto termina inmediatamente. Además, por la duración, ninguna criatura dentro del alcance tiene inmunidad a tus movimientos de tipo Fantasma, Normal o Lucha."
	},
	"ominous wind": {
		"name": "Viento Aciago",
		"description": "Provocas una ráfaga de viento repulsivo que golpea a una criatura dentro del alcance. Realiza un ataque a distancia que inflige daño tipo fantasma al golpear. Con una tirada de ataque natural de 19 o 20, aumenta todas tus puntuaciones de característica en +1 mientras permaneces en la batalla."
	},
	"origin pulse": {
		"name": "Pulso Primigenio",
		"description": "Tu cuerpo brilla en un azul brillante y brillante, enviando tres rayos de luz enfocados a cualquier criatura(s) dentro del alcance. Realiza un ataque a distancia para cada rayo, infligiendo daño tipo agua con cada golpe."
	},
	"outrage": {
		"name": "Enfado",
		"description": "Te vuelves loco, haciendo varios ataques sin control durante tres rondas. Este movimiento golpea automáticamente por daño tipo dragón en cada ronda. En la primera ronda, el daño es 1 dado + el modificador de movimiento, en la segunda ronda, 2 dados + el modificador de movimiento y en la tercera ronda, 4 dados + el modificador de movimiento. Cuando este movimiento termina, ya sea después de la tercera ronda o por romper la concentración, te confundes. Este ataque se detiene si se rompe la concentración o si el usuario queda incapacitado."
	},
	"overheat": {
		"name": "Sofoco",
		"description": "Con un rugido, las llamas brotan de tu cuerpo en un círculo de 30 pies, centrado en ti. Cualquier criatura dentro del alcance debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla o la mitad si tiene éxito. El poder del movimiento te agota y tu próximo ataque tiene desventaja. Si tu próximo ataque requiere una tirada de salvación, el objetivo tiene ventaja."
	},
	"pain split": {
		"name": "Divide Dolor",
		"description": "Compartes el dolor de tus heridas con otra criatura. La criatura dentro del alcance, debe a realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, tanto tú como la otra criatura cambiarán los puntos de salud actuales al promedio de los dos. Si esto hace que cualquiera de las criaturas supere su salud máxima, en su lugar, queda con su salud al máximo."
	},
	"parabolic charge": {
		"name": "Carga Parábola",
		"description": "Una carga eléctrica se extiende y forma un arco a tu alrededor, robando parte de la energía del objetivo. Cualquier criatura en un círculo de 60 pies, centrado en ti, debe realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo eléctrico si falla. Al golpear te curas tantos PG como la mitad del daño infligido (redondeado hacia abajo), pero no más de 5 veces tu nivel."
	},
	"parting shot": {
		"name": "Última Palabra",
		"description": "Lanzas una brutal amenaza de despedida justo antes de que te intercambien. Una criatura dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento, luego cambia inmediatamente. Si falla, el objetivo inflige la mitad del daño en su siguiente turno si usa un movimiento dañino."
	},
	"pay day": {
		"name": "Día de Pago",
		"description": "Golpeas a un objetivo, lo que hace que sacuda su bolso. Realiza un ataque cuerpo a cuerpo, infliguiendo daño tipo normal al golpear. Además, 10 veces el nivel del usuario en efectivo se esparcen por el suelo hasta el final del combate. Esta liberación de fondos sólo puede ocurrir una vez por objetivo y por combate."
	},
	"payback": {
		"name": "Vendetta",
		"description": "Golpeas fuerte en represalia. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo siniestro al golpear. Si el objetivo te dañó en el turno inmediatamente anterior al tuyo, duplica la tirada de daño de este ataque."
	},
	"peck": {
		"name": "Picotazo",
		"description": "Golpeas a un objetivo con un ataque de picoteo. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo volador al golpear."
	},
	"perish song": {
		"name": "Canto Mortal",
		"description": "Interpretas una canción con consecuencias devastadoras para las criaturas que la escuchan. Todas las criaturas dentro del alcance (incluido tú) deben realizar una tirada de salvación de CON contra la CD del movimiento. Cualquiera que falle, se desmayará en 3 rondas, en su turno, a menos que huya o su entrenador lo cambie antes del final de las tres rondas."
	},
	"petal blizzard": {
		"name": "Tormenta Floral",
		"description": "Levantas una tormenta de pétalos afilados que se arremolinan a tu alrededor. Cualquier criatura en un círculo de 60 pies, centrado en ti, debe realizar una tirada de salvación DES contra la CD del movimiento, recibiendo daño tipo planta si falla o la mitad si tiene éxito."
	},
	"petal dance": {
		"name": "Danza Pétalo",
		"description": "Bailas y lanzas una ráfaga de ataques de hojas afiladas contra una criatura dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo planta al golpear. En el siguiente turno, puedes elegir volver a usar este movimiento para golpear automáticamente, pero si lo haces, te confundirás al final de tu turno."
	},
	"phantom force": {
		"name": "Golpe Fantasma",
		"description": "Desapareces y te preparas para sorprender a tu objetivo con un ataque. Cuando activas este movimiento, te vuelves invisible e inmune a cualquier ataque de oportunidad. No puedes ser objetivo de movimientos mientras eres invisible. En tu siguiente turno, usas tu acción para reaparecer y realizar un ataque cuerpo a cuerpo contra una criatura, con ventaja, infligiendo daño tipo fantasma al golpear. Las reacciones de Protección y Detección no se pueden utilizar contra este movimiento."
	},
	"photon geyser": {
		"name": "Géiser Fotónico",
		"description": "Un pilar de luz surge del suelo en un cilindro de 20 pies de radio y 80 pies de alto centrado en un punto dentro del alcance. Cualquier criatura dentro del pilar de luz debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo psíquico si falla, o la mitad si tiene éxito. Este movimiento ignora cualquiera de las habilidades de la criatura que afectarían la capacidad del usuario para golpear o causar daño total."
	},
	"pin missile": {
		"name": "Pin Misil",
		"description": "Golpeas a una criatura con proyectiles afilados en rápida sucesión. Haz un ataque a distancia, infligiendo daño tipo bicho al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar daño tipo bicho adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de cuatro golpes adicionales."
	},
	"plasma fists": {
		"name": "Puños Plasma",
		"description": "Cargas tus puños con electricidad y atacas a un objetivo. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo eléctrico al golpear. Al golpear, tanto tus movimientos de tipo normal como los de tu objetivo se vuelven de tipo eléctrico hasta el final de tu siguiente turno."
	},
	"play nice": {
		"name": "Camaradería",
		"description": "Convences a una criatura de que no pretendes hacerle daño. Una criatura dentro del alcance debe realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, cualquier ataque que el objetivo realice en su siguiente turno tendrá desventaja. Si el objetivo activa un movimiento que requiere una tirada de salvación, el objetivo tendrá ventaja en la tirada."
	},
	"play rough": {
		"name": "Carantoña",
		"description": "Engañas a una criatura con un ataque juguetón que rápidamente se vuelve rudo. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo hada al golpear. Con tiradas de ataque natural de 19 o 20, el objetivo suma -1 a cualquier ataque que realice durante el resto del combate. Este efecto se puede acumular hasta un máximo de -5 a las tiradas de ataque."
	},
	"pluck": {
		"name": "Picoteo",
		"description": "Picoteas a un objetivo, intentando agarrar la baya que tiene equipada. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo volador al golpear. Al golpear, si el objetivo tiene una baya equipada, la tragas inmediatamente y obtienes su efecto."
	},
	"poison fang": {
		"name": "Colmillo Veneno",
		"description": "You lash forward with poisonous venom. Make a melee attack roll against a creature, dealing poison damage on a hit, forcing the target to make a CON save against your Move DC. On a failure, the creature is poisoned. A creature poisoned by this move takes double the normal poison damage at the end of each of its turns."
	},
	"poison gas": {
		"name": "Gas Venenoso",
		"description": "Creas una niebla de gas venenoso en un radio de 15 pies, centrada en un punto dentro del alcance. Cada criatura que comience su turno en el área recibe daño tipo veneno y debe realizar una tirada de salvación de CON contra la CD del movimiento, si falla, se envenena. La nube de gas se disipa al comienzo de tu siguiente turno."
	},
	"poison jab": {
		"name": "Puya Nociva",
		"description": "Apuñalas a una criatura con un apéndice empapado de veneno. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo veneno al golpear. Con una tirada de ataque natural de 16 o más, el objetivo queda envenenado."
	},
	"poison powder": {
		"name": "Polvo Veneno",
		"description": "Liberas un grupo de esporas venenosas que estallan en el aire sobre un objetivo. La criatura debe realizar una tirada de salvación de CON contra la CD del movimiento, quedando envenenada si falla."
	},
	"poison sting": {
		"name": "Picotazo Veneno",
		"description": "Golpeas a una criatura con un aguijón venenoso. Haz un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo veneno al golpear. Si la tirada de ataque natural es 18 o más, la criatura queda envenenada."
	},
	"poison tail": {
		"name": "Cola Veneno",
		"description": "Púas venenosas brotan de tu cola cuando la balanceas hacia una criatura. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo veneno al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20 y el objetivo queda envenenado."
	},
	"pollen puff": {
		"name": "Bola de Polen",
		"description": "Envías una ráfaga de polen a un objetivo dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo bicho al golpear. Si el objetivo es un aliado, este movimiento golpea automáticamente y cura tantos PG como la tirada de daño."
	},
	"pound": {
		"name": "Destructor",
		"description": "Aplastas a una criatura con un ataque pesado. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear."
	},
	"powder snow": {
		"name": "Nieve Polvo",
		"description": "Envías una ráfaga de nieve fría a una criatura. Haz un ataque a distancia contra una criatura, infligiendo daño tipo hielo al golpear. Si la tirada de ataque natural es 18 o más, el objetivo queda congelado."
	},
	"powder": {
		"name": "Polvo Explosivo",
		"description": "Rápidamente cubres a una criatura con un polvo explosivo. Cuando una criatura dentro del alcance activa un movimiento de tipo fuego, puedes usar tu reacción para liberar un chorro de polvo inflamable que explota y automáticamente causa daño sin tipo al objetivo."
	},
	"power gem": {
		"name": "Joya de Luz",
		"description": "Un rayo de luz sale de tu piedra preciosa y daña a una criatura dentro del alcance. Realiza un ataque a distancia que inflige daño tipo roca al golpear."
	},
	"power split": {
		"name": "Isofuerza",
		"description": "Usas tu poder psíquico para cambiar tu ofensiva para que coincida con la del objetivo lo mejor que puedes. La criatura debe realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, elige tu FUE, DES o SAB. Por la duración, la puntuación de característica elegida cambia para convertirse en un promedio de su valor actual y la puntuación del objetivo."
	},
	"power swap": {
		"name": "Cambiafuerza",
		"description": "Como acción adicional, una criatura dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, empleas tu poder psíquico para intercambiar una única puntuación de característica con la de la criatura hasta el final de su siguiente turno, a efectos de tiradas de ataque y daño."
	},
	"power trick": {
		"name": "Truco Fuerza",
		"description": "Empleas tu poder psíquico para cambiar tu propio ataque y defensa. Hasta el final de tu próximo turno, cambia tu CA con una puntuación de habilidad a tu elección (Exceptuando Constitución)."
	},
	"power trip": {
		"name": "Chulería",
		"description": "Alardeas de tu fuerza y ​​atacas a un objetivo. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo siniestro al golpear. Por cada cambio de estadística único que afecte al usuario, agrega un dado de daño adicional."
	},
	"power whip": {
		"name": "Latigazo",
		"description": "Giras violentamente tus tentáculos o enredaderas hacia un objetivo. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo planta al golpear."
	},
	"power-up punch": {
		"name": "Puño Incremento",
		"description": "Golpeas con un poderoso puñetazo que aumenta en fuerza cuanto más golpeas. Realiza un ataque cuerpo a cuerpo contra un objetivo infligiendo daño tipo lucha al golpear. Por cada golpe consecutivo, agrega un dado de daño adicional, con un número máximo de dados de daño igual al doble de la cantidad original. El daño se reinicia si fallas o eliges como objetivo a una criatura diferente."
	},
	"precipice blades": {
		"name": "Filo del Abismo",
		"description": "Reúnes la energía natural de la tierra que te rodea y manifiestas todo el poder en temibles hojas de piedra. Haz tres ataques a distancia contra cualquier criatura(s) dentro del alcance, infligiendo daño tipo tierra con cada golpe."
	},
	"present": {
		"name": "Presente",
		"description": "Envías un regalo con una trampa explosiva a una criatura. Realiza un ataque a distancia contra una criatura dentro del alcance. Al golpear, el presente explota y causa daño tipo normal. Sin embargo, si la tirada de ataque natural es 2 o menos, independientemente de si impacta, el presente cura al objetivo en su lugar por tantos PG como la tirada de daño."
	},
	"prismatic laser": {
		"name": "Láser Prisma",
		"description": "Usas el poder de un prisma para disparar una colección de láseres peligrosos en una línea de 60 pies y 5 pies de ancho. Cualquier criatura atrapada en la línea debe realizar una tirada de salvación DES, recibiendo daño tipo psíquico si falla o la mitad si tiene éxito. Este movimiento no puede ser utilizado en turnos consecutivos por la misma criatura."
	},
	"protect": {
		"name": "Protección",
		"description": "Sientes el peligro inminente y puedes evitarlo rápidamente. Cuando eres el receptor del daño y/o efectos de un movimiento, puedes evitar automáticamente el daño/efectos en la primera instancia de esta reacción. En instancias futuras de este movimiento en el mismo combate, debes obtener un resultado superior a 15 en un d20 para que la reacción tenga éxito. Esta reacción no puede usarse para protegerse contra los daños/efectos que resultan de una tirada de ataque natural de 20."
	},
	"psybeam": {
		"name": "Psicorrayo",
		"description": "Envías un rayo de energía psíquica invisible a un objetivo dentro del alcance. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento, recibiendo daño tipo psíquico si falla o la mitad si tiene éxito. Las criaturas que fallan la salvación por 5 o más se confunden."
	},
	"psych up": {
		"name": "Autosugestión",
		"description": "Te sincronizas con una criatura, copiando cualquier cambio de estadísticas positivo o negativo que la afecte debido al clima o a movimientos en este combate."
	},
	"psychic fangs": {
		"name": "Psicocolmillo",
		"description": "Materializas un conjunto de grandes colmillos que muerden a una criatura con energía psíquica. Realiza un ataque a distancia que inflige daño tipo psíquico al golpear. Al golpear, este movimiento evita y finaliza el Velo Aurora, y no se ve afectado por Pantalla de Luz y Reflejo."
	},
	"psychic terrain": {
		"name": "Campo Psíquico",
		"description": "La energía psíquica emerge del suelo en un círculo de 80 pies, centrado en ti. A partir del final de tu turno, durante tres rondas, todas las criaturas terrestres en el área afectada no podrán utilizar acciones adicionales. Las criaturas terrestres son aquellas que no tienen velocidad de vuelo ni levitación, elevación magnética o aptitud similar. Además, las criaturas pueden duplicar su modificador de movimiento en las tiradas de daño de movimientos de tipo psíquico activados dentro del área."
	},
	"psychic": {
		"name": "Psíquico",
		"description": "Accedes a la mente del objetivo y dañas su voluntad de luchar. Realiza un ataque a distancia contra una criatura dentro del alcance, infligiendo daño tipo psíquico al golpear. Si la tirada de ataque natural es 18 o más, el objetivo se confunde."
	},
	"psycho boost": {
		"name": "Psicoataque",
		"description": "Envías una onda extremadamente poderosa de energía psíquica a las criaturas en un cono de 60 pies. Las criaturas en la onda deben realizar una tirada de salvación de SAB contra la CD del movimiento, recibiendo daño tipo psíquico si falla, o la mitad si tiene éxito. El poder del movimiento te agota y tu próximo ataque tiene desventaja. Si tu próximo ataque requiere una tirada de salvación, el objetivo tiene ventaja."
	},
	"psycho cut": {
		"name": "Psicocorte",
		"description": "Desgarras a un objetivo con cuchillas formadas por poder psíquico. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo psíquico al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"psycho shift": {
		"name": "Psicocambio",
		"description": "Empleas tu poder psíquico para transferir una condición de estado a otra persona. Elige un aliado voluntario (o a ti mismo) y una criatura dentro del alcance. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, un estado que afecta al aliado (o a ti) se transfiere al objetivo."
	},
	"psyshock": {
		"name": "Psicocarga",
		"description": "Materializas una onda psíquica que impacta a una criatura. Realiza un ataque a distancia que inflige daño tipo psíquico al golpear."
	},
	"psystrike": {
		"name": "Onda Mental",
		"description": "Materializas una onda psíquica potente que impacta a una criatura. Realiza un ataque a distancia que inflige daño tipo psíquico al golpear."
	},
	"psywave": {
		"name": "Psicoonda",
		"description": "Emites una onda de energía psíquica en una línea de 40 pies y 5 pies de ancho. Cada criatura en la onda debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, se confunde."
	},
	"punishment": {
		"name": "Castigo",
		"description": "Envías energía siniestra para castigar a una criatura. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo siniestro al golpear. Si el objetivo se encuentra actualmente bajo la influencia de un movimiento o habilidad que aumenta su ataque, daño o CA, suma un dado de daño por cada efecto."
	},
	"purify": {
		"name": "Purificación",
		"description": "Extiendes una energía curativa para eliminar todos los efectos de estado de un objetivo. Si se remueve un efecto de estado, también cura PG al usuario igual a al doble de su nivel. El usuario de este movimiento no puede elegirse a sí mismo como objetivo."
	},
	"pursuit": {
		"name": "Persecución",
		"description": "Como reacción, cuando una criatura huye o su entrenador la intercambia, puedes hacer un ataque a distancia contra ella, infligiendo daño tipo siniestro al golpear."
	},
	"quash": {
		"name": "Último Lugar",
		"description": "Envías energía siniestra a una criatura dentro del alcance, reduciendo su voluntad de luchar. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, debe pasar al final del orden de iniciativa sólo por esta ronda. Si el objetivo ya tomó su turno en esta ronda, no se ve afectado."
	},
	"quick attack": {
		"name": "Ataque Rápido",
		"description": "Atacas con un golpe rápido a una criatura dentro del alcance. Como acción adicional, puedes moverte inmediatamente hasta 10 pies y realizar un ataque cuerpo a cuerpo contra una criatura dentro del alcance sin provocar ataques de oportunidad, infligiendo daño tipo normal al golpear."
	},
	"quick guard": {
		"name": "Anticipo",
		"description": "Tienes la capacidad de correr en ayuda de un aliado al comienzo del combate. Si un aliado dentro del alcance (o tú) es atacado en el primer turno de la primera ronda de combate, puedes usar tu reacción para negar cualquier daño infligido."
	},
	"quiver dance": {
		"name": "Danza Aleteo",
		"description": "Realizas una danza mística ligeramente. Por la duración, agrega +1 a tu CA, tiradas de ataque y daño."
	},
	"rage powder": {
		"name": "Polvo Ira",
		"description": "Esparces una nube de polvo irritante, provocando ataques hacia ti. Cualquier criatura en un cono de 15 pies debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, la criatura solo puede usar movimientos dañinos y elegirte como objetivo por la duración. Cualquier criatura afectada puede repetir la salvación al final de cada uno de sus turnos para librarse del efecto."
	},
	"rage": {
		"name": "Furia",
		"description": "Entras en un ataque de ira y atacas con furia implacable. Mientras estás furioso, obtienes +1 en todas las tiradas de daño (solo una vez por movimiento), tienes resistencia al daño normal y tienes ventaja en todas las pruebas de Fuerza. Tu ira termina si pierdes la concentración o si tu turno termina y no has atacado a un objetivo hostil desde tu último turno, ni has recibido ningún daño desde entonces."
	},
	"rain dance": {
		"name": "Danza Lluvia",
		"description": "Invocas una fuerte lluvia que cubre el campo de batalla durante 5 rondas."
	},
	"rapid spin": {
		"name": "Giro Rápido",
		"description": "Realizas un movimiento giratorio increíblemente rápido. Todas las criaturas dentro del alcance cuerpo a cuerpo deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo normal si falla o la mitad si tiene éxito. Además, este movimiento libera automáticamente al usuario de Drenadoras o cualquier cosa que haga que esté agarrado o apresado. El usuario se libera de estos estados antes de que se realicen las tiradas de salvación."
	},
	"razor leaf": {
		"name": "Hoja Afilada",
		"description": "Envías una hoja afilada como una navaja a una criatura dentro del alcance a una velocidad tremenda. Haz un ataque a distancia, infligiendo daño tipo planta al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"razor shell": {
		"name": "Concha Filo",
		"description": "Golpeas a una criatura con un caparazón afilado como una navaja. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo agua al golpear. En tiradas de ataque natural de 18 o más, reduce la CA de la criatura en 1. Esta disminución puede acumularse, hasta un máximo de -5 a la CA."
	},
	"razor wind": {
		"name": "Viento Cortante",
		"description": "Cuando usas este movimiento, fuertes vientos comienzan a girar a tu alrededor, otorgando +2 a la CA. En tu próximo turno, si mantienes la concentración, liberas esos vientos como una acción en un radio de 20 pies, centrado en ti. Cada criatura en el área debe realizar una tirada de salvación de DES contra la CD del moviemiento, recibiendo daño tipo normal si falla, o la mitad si tiene éxito."
	},
	"recover": {
		"name": "Recuperación",
		"description": "Extiendes una energía curativa para recuperar puntos de golpe de una criatura dentro del alcance. El objetivo recupera puntos de golpe."
	},
	"recycle": {
		"name": "Reciclaje",
		"description": "Invocas un objeto previamente descartado a tus manos. Si usaste un objeto equipado consumible en cualquier momento dentro de los últimos 5 turnos, puedes activar este movimiento para aprovechar el mismo efecto por última vez. Este movimiento no se puede utilizar en la misma ronda en la que se utilizó el objeto equipado."
	},
	"reflect type": {
		"name": "Clonatipo",
		"description": "Tu cuerpo refleja como espejo por un momento. Cuando vuelve a la normalidad, adoptas el tipo de criatura dentro del alcance."
	},
	"reflect": {
		"name": "Reflejo",
		"description": "Cuando seas objetivo de un ataque cuerpo a cuerpo, usa tu reacción para recibir la mitad del daño infligido ahora y en cualquier ataque cuerpo a cuerpo que te tenga como objetivo hasta el comienzo de tu siguiente turno."
	},
	"refresh": {
		"name": "Alivio",
		"description": "Una ola de energía curativa te inunda, curando el envenenamiento, la parálisis y las quemaduras."
	},
	"relic song": {
		"name": "Canto Arcaico",
		"description": "Cantas una canción antigua que daña a las criaturas dentro del alcance y tiene la posibilidad de dejarlas dormidas. Cualquier criatura en un círculo de 40 pies, centrado en ti, debe realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo normal si falla, o la mitad si tiene éxito. Cualquier criatura que falle la salvación por 5 o más se duerme."
	},
	"rest": {
		"name": "Descanso",
		"description": "Cuando activas este movimiento, te quedas dormido después del final de tu turno, pero recuperas puntos de golpe en el proceso. No recuperas la salud si no te duermes."
	},
	"retaliate": {
		"name": "Represalia",
		"description": "Te apresuras a vengar a un aliado caído. Cuando una criatura hace que un aliado se desmaye, puedes moverte tanto como lo permita tu velocidad para correr inmediatamente hacia adelante y realizar un ataque cuerpo a cuerpo sobre el objetivo, infligiendo daño tipo normal al golpear."
	},
	"return": {
		"name": "Retribución",
		"description": "Atacas a una criatura con la esperanza de que complazca a tu entrenador. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo normal al golpear. Cuando realices este ataque, agrega una bonificación adicional al ataque y al daño igual a la cantidad de niveles en los que estés por encima de cero en la Tabla de Lealtad."
	},
	"revelation dance": {
		"name": "Danza Despertar",
		"description": "Atacas a un objetivo con un baile agresivo. Realiza un ataque cuerpo a cuerpo, causando daño al golpear. Danza Despertar inflige daño con un tipo diferente dependiendo del estilo de Oricorio.\n\nEstilo Apasionado: Fuego\nEstilo Animado: Eléctrico\nEstilo Plácido: Psíquico\nEstilo Refinado: Fantasma"
	},
	"revenge": {
		"name": "Desquite",
		"description": "Invocas una lucha interior para tomar represalias contra una criatura que te daña. Como reacción, cuando te golpeen con un ataque cuerpo a cuerpo que cause daño, haz un ataque cuerpo a cuerpo contra tu atacante, con desventaja. Al golpear, inflige la misma cantidad de daño tipo lucha a tu atacante (un máximo de 5 veces tu nivel actual)."
	},
	"reversal": {
		"name": "Inversión",
		"description": "Desatas un ataque total que es más fuerte cuanto menos PG tengas. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo lucha al golpear. Si estás por debajo del 50% de tu salud máxima, duplica el daño. Si estás al 10% o menos de tu salud máxima, triplica el daño. El multiplicador de este ataque ocurre antes que el multiplicador de resistencias o vulnerabilidades."
	},
	"roar of time": {
		"name": "Distorsión",
		"description": "Desatas un rugido que tiene el poder de distorsionar el tiempo. Cada criatura a 40 pies de ti debe realizar una tirada de salvación de SAB contra la CD del movimiento, recibiendo daño tipo dragón si falla, o la mitad si tiene éxito. Para cualquier criatura que falle la salvación por 5 o más, puedes realizar otra acción inmediatamente contra ella. Distorsión no se puede utilizar como una de las acciones extra. Este movimiento drena tu energía y no podrás realizar ningún ataque hasta el final de tu siguiente turno."
	},
	"roar": {
		"name": "Rugido",
		"description": "Lanzas un rugido intimidante a todos los oponentes un rango de 15 pies de ti. Los oponentes que puedan oírte deben realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, la criatura queda asustada y se ve obligada a moverse inmediatamente a su velocidad en línea recta alejándose de su atacante, o hasta que se encuentre con algo que se lo impida (este movimiento forzado no provoca ataques de oportunidad). Una criatura asustada de esta manera debe realizar una tirada de salvación de SAB al final de cada uno de sus turnos contra la CD del movimiento para eliminar el efecto."
	},
	"rock blast": {
		"name": "Pedrada",
		"description": "Invocas una serie de rocas que se abren paso hacia una criatura. Haz un ataque a distancia, infligiendo daño tipo roca al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar daño tipo roca adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de cuatro golpes adicionales."
	},
	"rock climb": {
		"name": "Treparrocas",
		"description": "Cargas contra un objetivo con un ataque que intenta confundir. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Con una tirada de ataque natural de 17 o más, el objetivo se confunde."
	},
	"rock polish": {
		"name": "Pulimento",
		"description": "Pules tu cuerpo hasta obtener un brillo fino para reducir la fricción. Al activar este movimiento, aumenta tu CA en 2 y tu velocidad en 20 pies durante tres rondas."
	},
	"rock slide": {
		"name": "Avalancha",
		"description": "Grandes rocas aparecen sobre una criatura objetivo dentro del alcance y se estrellan sobre ellas. El objetivo debe realizar una tirada de salvación de FUE contra la CD del movimiento, recibiendo daño tipo roca y quedando derribado si falla, y la mitad sin caer derribado si tiene éxito."
	},
	"rock smash": {
		"name": "Golpe Roca",
		"description": "Lanzas un ataque aplastante que puede reducir la defensa del usuario. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo lucha al golpear. Si la tirada de ataque natural es 19 o 20, la CA del objetivo disminuye en 1 mientras permanece en batalla."
	},
	"rock throw": {
		"name": "Lanzarrocas",
		"description": "Lanzas una piedra a un objetivo dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo roca al golpear."
	},
	"rock tomb": {
		"name": "Tumba Rocas",
		"description": "Invocas una colección de rocas que intentan rodear a un objetivo. Una criatura dentro del alcance debe realizar una tirada de salvación de FUE contra la CD del movimiento, sufriendo daño tipo roca y quedando apresada si falla, o la mitad sin quedar apresada si tiene éxito. Si falla, al comienzo de cada uno de sus turnos, puede intentar escapar con una tirada de salvación de FUE contra la CD del movimiento. Mientras una criatura está apresada, puedes continuar este movimiento, como acción, para infligir daño automáticamente de tipo roca."
	},
	"rock wrecker": {
		"name": "Romperrocas",
		"description": "Invocas una enorme roca y la lanzas a un objetivo dentro del alcance. Realiza un ataque a distancia infligiendo daño tipo roca al golpear. Este movimiento drena tu energía y no puedes volver a utilizarlo hasta el final de tu siguiente turno."
	},
	"role play": {
		"name": "Imitación",
		"description": "Intentas copiar las habilidades de una criatura por la duración. Un objetivo dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. si falla, reemplaza una de tus aptitudes actuales por una de las de ellos."
	},
	"rolling kick": {
		"name": "Patada Giro",
		"description": "Mueves los pies en un amplio arco para golpear un objetivo. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo lucha al golpear. Si la tirada de ataque natural es 18 o más, el objetivo se acobarda."
	},
	"rollout": {
		"name": "Rodar",
		"description": "Ruedas hacia un objetivo y realizas ataques repetidamente con fuerza cada vez mayor. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo roca al golpear. Si usas este movimiento en tu turno en rondas consecutivas, duplica los dados en cada ataque exitoso hasta un máximo de 5 ataques, en cuyo caso el daño se restablecería. Ej: 1 dado en el primer golpe, 2 dados en el segundo, 4 en el tercero, 8 en el cuarto, 16 en el quinto. El daño se reinicia si alguno de los ataques no daña a una criatura, si tu velocidad se reduce a 0 o si estás incapacitado."
	},
	"roost": {
		"name": "Respiro",
		"description": "Aterrizas en el suelo para descansar tu cuerpo. Cuando se activa, tu velocidad de vuelo disminuye a cero y pierdes tu tipo volador mientras permanezcas en el suelo. Al comienzo de tu siguiente turno, si no has abandonado el suelo, recupera puntos de golpe."
	},
	"rototiller": {
		"name": "Fertilizante",
		"description": "Imbuyes el suelo que te rodea con una capa mística de energía natural, como cultivando tierra fresca. Durante tres rondas, las criaturas de tipo planta duplican su BAMT cuando activan un movimiento de tipo planta dentro del área afectada."
	},
	"round": {
		"name": "Canon",
		"description": "Atacas la mente de una criatura con una canción áspera. Un objetivo dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo recibe daño tipo normal. Si un aliado dentro del alcance también conoce este movimiento, puede unirse a la canción como reacción para agregar un dado de daño adicional."
	},
	"sacred fire": {
		"name": "Fuego Sagrado",
		"description": "Desatas una devastadora y concentrada explosión de llamas contra un solo objetivo dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo fuego al golpear. Si la tirada de ataque natural es 10 o más, el objetivo se quema."
	},
	"sacred sword": {
		"name": "Espada Santa",
		"description": "Intentas perforar a una criatura con uno de tus apéndices afilados. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo lucha al golpear. Este movimiento ignora cualquier efecto que aumente la CA del objetivo."
	},
	"safeguard": {
		"name": "Velo Sagrado",
		"description": "Tú y todos los aliados dentro del alcance aumentan su defensa. Por la duración, cualquier criatura afectada estará protegida de cualquier nueva condición de estado negativo."
	},
	"sand attack": {
		"name": "Ataque Arena",
		"description": "Levantas una nube de arena en un intento de cegar a un objetivo dentro del alcance. El objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, durante el resto del combate, añade -1 a todas sus tiradas de ataque. Este movimiento se puede acumular por un máximo de -5 a las tiradas de ataque."
	},
	"sand tomb": {
		"name": "Bucle Arena",
		"description": "Intentas convocar una ola de arena que rodea al objetivo. Una criatura dentro del alcance debe realizar una tirada de salvación de FUE contra la CD del movimiento, recibiendo daño tipo tierra y quedando apresada si falla, o la mitad sin quedar apresada si tiene éxito. Si falla, al comienzo de cada uno de sus turnos, puede intentar escapar con una tirada de salvación de FUE contra la CD del movimiento. Mientras una criatura está apresada, puedes continuar este movimiento, como acción, para infligir daño tipo tierra automáticamente."
	},
	"sandstorm": {
		"name": "Tormenta Arena",
		"description": "Provocas una enorme tormenta de arena en un radio de 50 pies, centrada en un punto dentro del alcance. Cuando una criatura que no es de tipo roca, acero o tierra ingresa al área por primera vez en su turno, o comienza su turno dentro del área, recibe una cantidad de daño tipo roca igual a la mitad de tu nivel, redondeado hacia arriba. Tormenta Arena dura 5 rondas."
	},
	"scald": {
		"name": "Escaldar",
		"description": "Instantáneamente hierves agua dentro de ti a una temperatura dañina, atacando a una criatura con su calor. Realiza un ataque a distancia que inflige daño tipo agua al golpear. Con una tirada de ataque natural de 16 o más, el objetivo se quema."
	},
	"scary face": {
		"name": "Cara Susto",
		"description": "Pones tu cara más aterradora, intentando paralizar a una criatura con miedo. Un objetivo dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo se paraliza."
	},
	"scratch": {
		"name": "Arañazo",
		"description": "Arañas a una criatura dentro del alcance. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear."
	},
	"screech": {
		"name": "Chirrido",
		"description": "Dejaste escapar un chillido horrible a las criaturas en un radio de 20 pies, centrado en ti, distrayéndolos y abriendo sus defensas. Cada criatura dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, los aliados añaden +1 a cualquier tirada de ataque que tenga como objetivo a una criatura afectada por la duración. Este modificador se puede acumular si una criatura falla varias tiradas de salvación de Chirrido, hasta un máximo de +3."
	},
	"searing shot": {
		"name": "Bomba Ígnea",
		"description": "Llamas abrasadoras lamen a las criaturas en un círculo de 20 pies, centrado en ti. Cada criatura dentro del alcance debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo fuego si falla, o la mitad si tiene éxito. Si un objetivo falla la salvación por 5 o más, se quema."
	},
	"secret power": {
		"name": "Daño Secreto",
		"description": "Golpeas a un objetivo con poder desconocido. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo normal al golpear. En una tirada de ataque natural de 15 o más, tira un d6 y provoca un efecto aleatorio.\n\n|  1  | Envenenado\n|  2  | Quemado\n|  3  | Confundido\n|  4  | Congelado\n|  5  | Paralizado\n|  6  | Dormido"
	},
	"secret sword": {
		"name": "Sable Místico",
		"description": "Intentas perforar a una criatura con uno de tus apéndices afilados. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo lucha al golpear. Este movimiento ignora cualquier efecto que aumente la CA del objetivo."
	},
	"seed bomb": {
		"name": "Bomba Germen",
		"description": "Disparas una serie de semillas duras que caen encima de una criatura dentro del alcance. Realiza un ataque a distancia infligiendo daño tipo planta al golpear."
	},
	"seed flare": {
		"name": "Fulgor Semilla",
		"description": "Liberas una onda de choque brillante de tu cuerpo, dañando a todas las criaturas dentro de un radio de 20 pies de ti. Cualquier criatura dentro del alcance debe realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo planta si falla o la mitad si tiene éxito. Hasta el final de tu siguiente turno, cualquier ataque realizado contra un objetivo que haya fallado la tirada de salvación, tiene ventaja."
	},
	"seismic toss": {
		"name": "Sísmico",
		"description": "Intentas arrojar una criatura al suelo con una fuerza tremenda. Haz un ataque cuerpo a cuerpo. Al golpear, inflige una cantidad de daño tipo lucha igual a la tirada de daño correspondiente + el nivel del usuario. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"self-destruct": {
		"name": "Autodestrucción",
		"description": "Liberas una explosión masiva en un radio de 30 pies, desmayándote inmediatamente antes de que se inflija el daño. Cada criatura en el área debe realizar una tirada de salvación de DES contra la CD del movimiento. Si a tu criatura le quedan al menos la mitad de sus puntos de golpe, cualquiera que esté dentro del alcance recibe daño tipo normal si falla, o la mitad si tiene éxito. Si a tu criatura le quedan menos de la mitad de sus puntos de golpe, el daño se reduce a la mitad si falla la salvación y a un cuarto si tiene éxito."
	},
	"shadow ball": {
		"name": "Bola Sombra",
		"description": "Lanzas una esfera de oscuridad mágica a una criatura. Realiza un ataque a distancia, infligiendo daño tipo fantasma al golpear. Al golpear, la bola se expande y cubre la cara de la criatura, otorgándoles un -2 en cualquier ataque que realicen antes del final de su siguiente turno."
	},
	"shadow bone": {
		"name": "Hueso Sombrío",
		"description": "Golpeas con un hueso infundido con un espíritu descarriado. Realiza un ataque cuerpo a cuerpo que inflige daño tipo fantasma al golpear. Con una tirada de ataque natural de 18 o más, la CA del objetivo disminuye en 1 mientras permanece en batalla. Esta disminución se puede acumular hasta un máximo de -5 a la AC."
	},
	"shadow claw": {
		"name": "Garra Umbría",
		"description": "Golpeas con una garra afilada hecha de sombras dentro del alcance. Realiza un ataque a distancia que inflige daño tipo fantasma al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"shadow force": {
		"name": "Golpe Umbrío",
		"description": "Desapareces y te preparas para sorprender a tu objetivo con un ataque. Cuando activas este movimiento, te vuelves invisible e inmune a cualquier ataque de oportunidad. No puedes ser objetivo de movimientos mientras eres invisible. En tu siguiente turno, usas tu acción para reaparecer y realizar un ataque cuerpo a cuerpo contra una criatura, con ventaja, infligiendo daño tipo fantasma al golpear. Las reacciones de Protección y Detección no se pueden utilizar contra este movimiento."
	},
	"shadow punch": {
		"name": "Puño Sombra",
		"description": "Lanzas un puñetazo desde las sombras circundantes, inevitable para cualquier criatura. Este movimiento golpea automáticamente por daño tipo fantasma a menos que una criatura esté en las etapas invulnerables de Vuelo, Excavar, Bote, etc."
	},
	"shadow sneak": {
		"name": "Sombra Vil",
		"description": "Extiendes tu sombra para golpear a una criatura por detrás. Como acción adicional, puedes controlar tu sombra para realizar un ataque cuerpo a cuerpo contra un objetivo dentro del alcance, infligiendo daño tipo fantasma al golpear."
	},
	"sharpen": {
		"name": "Afilar",
		"description": "Te concentras y agudizas tus habilidades de combate. Suma una bonificación a todas las tiradas de ataque por la duración."
	},
	"sheer cold": {
		"name": "Frío Polar",
		"description": "Envías un escalofrío por la columna vertebral de una criatura, congelando su núcleo. Elige un objetivo dentro del alcance y tira un d20. Con un 20, instantáneamente haces que la criatura se desmaye. Con cualquier otro resultado, este movimiento no tiene efecto. Si el objetivo está 10 niveles por encima del tuyo o más, este movimiento falla automáticamente."
	},
	"shell smash": {
		"name": "Rompecoraza",
		"description": "Rompes un trozo de tu caparazón, lo que reduce tu defensa pero mejora tu ataque. Por la duración, reduce tu CA en 1, pero agrega tu bonificación de proficiencia a todas las tiradas de daño (una vez por movimiento). Este movimiento no es acumulable."
	},
	"shell trap": {
		"name": "Coraza Trampa",
		"description": "Colocas una trampa en la coraza que explota en un radio de 5 pies. Como acción adicional en la activación inicial de este movimiento, colocas una trampa en tí mismo. Sólo se puede colocar una trampa a la vez. Cuando eres golpeado por un ataque, puedes usar una reacción para detonar la trampa. Cada criatura a 5 pies de ti debe realizar una tirada de salvación de DES contra la CD del movimiento, tirando con desventaja, recibiendo daño tipo fuego si falla o la mitad si tiene éxito."
	},
	"shift gear": {
		"name": "Cambio de Marcha",
		"description": "Giras tus engranajes rápidamente, aumentando tu ataque y velocidad. Cuando activas este movimiento, agrega +1 a tus tiradas de ataque y daño, y +10 a tu velocidad por la duración."
	},
	"shock wave": {
		"name": "Onda Voltio",
		"description": "Una ráfaga de energía eléctrica se desliza hacia adelante y golpea cualquier cosa en un cono de 15 pies. Este movimiento golpea automáticamente a todas las criaturas atrapadas en la ola con daño tipo eléctrico, a menos que esté en las etapas invulnerables de Vuelo, Excavar, Bote, etc."
	},
	"shore up": {
		"name": "Recogearena",
		"description": "Usas el poder de la tierra que te rodea para ayudar a curar tus heridas, recuperando puntos de golpe. Si se usa durante una tormenta de arena, tu modificador de movimiento se duplica."
	},
	"signal beam": {
		"name": "Rayo Señal",
		"description": "Un rayo parpadeante golpea a una criatura dentro del alcance. Haz un ataque a distancia contra una criatura, infligiendo daño tipo bicho al golpear. Con una tirada de ataque natural de 19 o 20, el rayo confunde al objetivo."
	},
	"silver wind": {
		"name": "Viento Plata",
		"description": "Golpeas a un objetivo con un viento azotador de polvo plateado. Haz un ataque a distancia contra una criatura, infligiendo daño tipo bicho al golpear. Con una tirada natural de 19 o 20, todas tus puntuaciones de característica aumentan en 1 mientras permaneces en la batalla. Este movimiento se puede acumular hasta un máximo de +5 en todas las puntuaciones de característica."
	},
	"simple beam": {
		"name": "Onda Simple",
		"description": "Usas una misteriosa energía psíquica para cambiar la aptitud de un objetivo a Simple. Un objetivo dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, elige una de las aptitudes del objetivo y cámbiala a Simple por la duración."
	},
	"sing": {
		"name": "Canto",
		"description": "Cantas una hermosa canción en un intento de hacer dormir a las criaturas. Podrás afectatr a criaturas cuyo total combinado de PG sea menor o igual al total obtenido. Las criaturas a 30 pies de ti son afectadas en orden ascendente de sus PG actuales. Comenzando con la criatura que tiene los PG actuales más bajos, cada criatura afectada por este movimiento se queda dormida. Resta del total los PG de cada criatura a la que duermas antes de pasar a la siguiente. Una criatura sólo se verá afectada si sus PG actuales son iguales o menores que el total restante."
	},
	"sketch": {
		"name": "Esquema",
		"description": "Cuando veas que se activa cualquier movimiento, puedes usar una reacción para copiarlo a tu lista de movimientos, reemplazando una instancia de Esquema en tu lista de movimientos actual de forma permanente. Esquema no se puede utilizar para copiar un movimiento exlusivo o un movimiento legendario."
	},
	"skill swap": {
		"name": "Intercambio",
		"description": "Intentas intercambiar aptitudes con una criatura por la duración. Un objetivo dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, elige qué aptitudes cambiar por la duración."
	},
	"skull bash": {
		"name": "Cabezazo",
		"description": "Cuando usas este movimiento, bajas la cabeza y te preparas para atacar a un objetivo dentro del alcance. En la acción de tu próximo turno, si mantienes la concentración, cargas contra una criatura dentro del alcance, ignorando tu velocidad de movimiento y cualquier ataque de oportunidad en el que puedas incurrir. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Una criatura golpeada con este ataque debe realizar una tirada de salvación de FUE contra la CD del movimiento o quedará derribada."
	},
	"sky attack": {
		"name": "Ataque Aéreo",
		"description": "Cuando usas este movimiento, bates tus alas amenazadoramente y te preparas para atacar a una criatura dentro del alcance. En la acción de tu próximo turno, si mantienes la concentración, te lanzas hacia una criatura dentro del alcance, ignorando tu velocidad de movimiento y cualquier ataque de oportunidad en el que puedas incurrir. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo volador al golpear."
	},
	"sky drop": {
		"name": "Caída Libre",
		"description": "Te avalanzas en un intento de levantar una criatura en el aire para un ataque de golpe. Cuando actives este movimiento, haz un ataque cuerpo a cuerpo. Al golpear, el objetivo queda agarrado. El objetivo puede usar su siguiente acción para realizar una tirada de salvación de FUE contra la CD del moviemiento para liberarse. Si falla y mantienes tu concentración, puedes usar tu acción en tu próximo turno para levantar a la criatura en el aire y dejarla caer al suelo para causarle daño tipo volador. Las criaturas de tipo volador o aquellas bajo el efecto de \"Levitación\", \"Levitón\" u otras aptitudes/movimientos similares no reciben daño."
	},
	"sky uppercut": {
		"name": "Gancho Alto",
		"description": "Desatas un devastador gancho al mentón que continúa golpeando hacia el cielo con fuerza. Haz un ataque a distancia contra una criatura, infligiendo daño tipo lucha al golpear. Este movimiento puede tener como objetivo a criaturas en las etapas invulnerables de Vuelo, Bote y Caída Libre, si el objetivo usó ese movimiento dentro del alcance."
	},
	"slack off": {
		"name": "Relajo",
		"description": "Te das un respiro, curando tus heridas. Cuando activas este movimiento, quedas incapacitado inmediatamente y durante los siguientes dos turnos. No puedes ser intercambiado por el entrenador durante este tiempo. Al final del segundo turno, recuperas la mitad de tus puntos de golpe máximos y te estabilizas."
	},
	"slam": {
		"name": "Atizar",
		"description": "Aplastas a una criatura con un ataque de golpe. Haz un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear."
	},
	"slash": {
		"name": "Cuchillada",
		"description": "Cortas a una criatura dentro del alcance. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Este movimiento ocasiona un golpe crítico con una tirada de ataque natural de 19 o 20."
	},
	"sleep powder": {
		"name": "Somnífero",
		"description": "Liberas un grupo de esporas a una criatura dentro del alcance, intentando ponerla a dormir. El objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, se duerme."
	},
	"sleep talk": {
		"name": "Sonámbulo",
		"description": "Este movimiento sólo se puede utilizar si estás dormido. Mientras duermes, activa un movimiento aleatorio de tu lista de movimientos (excepto Sonámbulo) que tenga un tiempo de movimiento de \"1 acción\"."
	},
	"sludge bomb": {
		"name": "Bomba Lodo",
		"description": "Lanzas una masa de lodo pegajoso que puede envenenar a las criaturas que la toquen. Realiza un ataque a distancia contra un objetivo. Al golpear, el objetivo recibe daño tipo veneno y el área en un radio de 5 pies a su alrededor queda cubierta de lodo hasta el comienzo de tu siguiente turno. Cualquier criatura que entre en esta área por primera vez en su turno, o que esté en esa área al comienzo de su turno, debe realizar una tirada de salvación de CON contra la CD del movimiento o quedará envenenada."
	},
	"sludge wave": {
		"name": "Onda Tóxica",
		"description": "Invocas una ola de lodo venenoso que cae sobre las criaturas en un cono de 30 pies. Cualquier criatura atrapada en ola debe realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo veneno si falla o la mitad si tiene éxito. Si una criatura falla la tirada de salvación por 5 o más, queda envenenada."
	},
	"sludge": {
		"name": "Residuos",
		"description": "Escupes lodo venenoso a una criatura objetivo dentro del alcance. Realiza un ataque a distancia, infligiendo daño tipo veneno al golpear. La criatura debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, se envenena."
	},
	"smack down": {
		"name": "Antiaéreo",
		"description": "Lanzas un trozo sólido de piedra a una criatura en un intento de tirarla al suelo. Realiza un ataque a distancia que inflige daño tipo roca al golpear. Al golpear, cualquier criatura elevada queda derribada y pierde su velocidad de vuelo e inmunidad a los movimientos de tipo tierra hasta que pueda moverse nuevamente. Este movimiento puede tener como objetivo a criaturas en la etapa invulnerable de Vuelo o Bote."
	},
	"smart strike": {
		"name": "Cuerno Certero",
		"description": "Identificas el lugar perfecto para golpear a una criatura con un cuerno tan fuerte como el acero. Este movimiento golpea automáticamente por daño tipo acero a menos que una criatura esté en las etapas invulnerables de Vuelo, Excavar, Bote, etc."
	},
	"smelling salts": {
		"name": "Estímulo",
		"description": "Obtienes un puñado de sal de olor fuerte, que daña los sentidos de una criatura. Realiza un ataque a distancia contra un objetivo, infligiendo daño tipo normal al golpear. Si el objetivo está paralizado, duplica la tirada de dados de daño."
	},
	"smog": {
		"name": "Polución",
		"description": "Liberas una nube tóxica de smog venenoso en un radio de 10 pies, centrada en un punto dentro del alcance. Cualquier criatura que comience su turno en esta área debe realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo veneno si falla, o la mitad si tiene éxito. Las criaturas que fallan esta salvación por 5 o más quedan envenenadas."
	},
	"smokescreen": {
		"name": "Pantalla de Humo",
		"description": "Conjuras una línea de humo en el campo de batalla, de 60 pies de largo y 5 pies de espesor, que se extiende en cualquier dirección desde un punto dentro del alcance. El humo no permite ver con claridad hacia el otro lado e impone desventaja a cualquier ataque a distancia realizado por una criatura que tenga como objetivo a otra en el lado opuesto. Cualquier criatura dentro de la pared de humo, cuando es conjurada, debe realizar una tirada de salvación de CON contra la CD del movimiento o quedará cegada por la duración. Una criatura cegada puede repetir la tirada de salvación al comienzo de sus turnos para eliminar el efecto si tiene éxito."
	},
	"snarl": {
		"name": "Alarido",
		"description": "Lanzas un áspero gruñido a una criatura, dañando su fuerza de voluntad. Una criatura debe realizar una tirada salvación de SAB contra la CD del movimiento. Si falla, el objetivo recibe daño tipo siniestro. Si eres el objetivo de su próximo ataque, tiene desventaja."
	},
	"snatch": {
		"name": "Robo",
		"description": "Invocas energía oscura para robar un efecto de una criatura. Cuando una criatura dentro del alcance activa un movimiento con un efecto positivo en sí misma (curar efectos de estado negativos, aumentar estadísticas, curación, etc.), debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, tú obtienes el efecto positivo y el movimiento del objetivo falla."
	},
	"snore": {
		"name": "Ronquido",
		"description": "Mientras duermes, puedes activar este movimiento para crear un ruido áspero que daña a todas las criaturas dentro del alcance con daño tipo normal."
	},
	"soak": {
		"name": "Empapar",
		"description": "Disparas un torrente de agua a una criatura que deja efectos duraderos. Un objetivo dentro del alcance debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, su tipo cambia a agua durante los siguientes tres turnos completos en la batalla."
	},
	"soft-boiled": {
		"name": "Ovocuración",
		"description": "Cura puntos de golpe una criatura dentro del alcance."
	},
	"solar beam": {
		"name": "Rayo Solar",
		"description": "Cuando usas este movimiento, te empapas en energía solar y te preparas para desatar un rayo devastador. En tu próximo turno, si mantienes la concentración, utiliza una acción para crear una línea de energía solar de 80 pies y 5 pies de ancho. Cualquier criatura atrapada por el rayo debe realizar una tirada de salvación de DES, recibiendo daño tipo planta si falla o la mitad si tiene éxito. Si este movimiento se usa bajo luz solar intensa, duplica tu modificador de movimiento para calcular el daño y se puede usar en el turno en que se activa, sin concentración."
	},
	"solar blade": {
		"name": "Cuchilla Solar",
		"description": "Cuando activas este movimiento, utilizas tu acción para reunir energía solar y prepararte para atacar con espadas. En tu próximo turno, si mantienes la concentración, usa una acción para realizar un ataque cuerpo a cuerpo, infligiendo daño tipo planta al golpear. Si este movimiento se usa bajo luz solar intensa, duplica tu modificador de movimiento para calcular el daño y se puede usar en el turno en que se activa, sin concentración."
	},
	"sonic boom": {
		"name": "Bomba Sónica",
		"description": "Liberas un sonido ensordecedor que daña a las criaturas en un círculo de 40 pies, centrado en ti. Cada criatura dentro del alcance deben realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo 20 PG de daño fijos de tipo normal si falla, o la mitad si tiene éxito."
	},
	"spacial rend": {
		"name": "Corte Vacío",
		"description": "Liberas una poderosa onda de choque que atraviesa a las criaturas y el espacio que las rodea. Cada criatura a 30 pies o menos de ti debe realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo dragón si falla, o la mitad si tiene éxito. Las criaturas que fallan esta salvación por 5 o más se vuelven incontrolables y son absorbidas por el Plano Etéreo hasta el comienzo de tu siguiente turno, apareciendo en el mismo lugar cuando regresan."
	},
	"spark": {
		"name": "Chispa",
		"description": "Realizas una embestida electrificada con la posibilidad de paralizar a un objetivo. Haz un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo eléctrico al golpear. Si la tirada de ataque natural es 18 o más, el objetivo queda paralizado."
	},
	"sparkling aria": {
		"name": "Aria Burbuja",
		"description": "Estallas en una canción, desatando una ráfaga de burbujas en un círculo de 20 pies, centrado en ti. Cada criatura dentro del alcance debe realizar una tirada de salvación de DES. Si falla, recibe daño tipo agua o la mitad si tiene éxito. Cualquier criatura que esté quemada se curará al tocar las burbujas."
	},
	"spectral thief": {
		"name": "Robasombra",
		"description": "Sucumbes a la oscuridad y te transportas a la sombra de una criatura. Teletranspórtate inmediatamente a un punto dentro del alcance y realiza un ataque cuerpo a cuerpo contra una criatura. Al golpear, robas todos los cambios positivos en las características que afectan a la criatura y le infliges daño tipo fantasma."
	},
	"speed swap": {
		"name": "Cambiavelocidad",
		"description": "Usas tu poder psíquico para intercambiar velocidad con una criatura. Una criatura dentro del alcance debe realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, cambia la velocidad con la del objetivo por la duración."
	},
	"spider web": {
		"name": "Telaraña",
		"description": "Disparas una telaraña pegajosa que intenta apresar a una criatura. Realiza un ataque a distancia contra un objetivo dentro del alcance. Al golpear, el objetivo queda cubierto de telaraña. Mientras está cubierto, está apresado y no puede huir ni ser intercambiado, excepto por un objeto, movimiento o habilidad. El objetivo puede usar una acción en su turno para escapar con una tirada de salvación de FUE contra la CD del movimiento."
	},
	"spike cannon": {
		"name": "Clavo Cañón",
		"description": "Disparas una serie de púas afiladas a una criatura dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo normal al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar un daño tipo normal adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de cuatro golpes adicionales."
	},
	"spikes": {
		"name": "Púas",
		"description": "Colocas una trampa de púas que daña a las criaturas que entran en batalla. Si un entrenador está dentro del alcance e intercambia una criatura, puedes gastar una reacción para realizar un ataque a distancia contra la criatura entrante con púas que salen del suelo, infligiendo daño tipo tierra al golpear."
	},
	"spiky shield": {
		"name": "Barrera Espinosa",
		"description": "Rápidamente levantas un escudo con púas para protegerte del daño. Cuando seas golpeado por un ataque cuerpo a cuerpo, usa tu reacción para ignorar el daño, infligiendo al atacante un daño tipo planta igual a tu bonificación de proficiencia. En instancias futuras de esta reacción en el mismo combate, debes obtener un resultado superior a 15 en una tirada de d20 para que la reacción tenga éxito."
	},
	"spirit shackle": {
		"name": "Puntada Sombría",
		"description": "Empleas energía oscura para unir la sombra de una criatura al suelo. Realiza un ataque a distancia que inflige daño tipo fantasma al golpear. Al golpear, el objetivo no puede huir ni ser intercambiado mientras el usuario permanece en la batalla."
	},
	"spit up": {
		"name": "Escupir",
		"description": "El poder de la energía almacenada por Reserva se libera contra un objetivo. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo normal al golpear. La tirada de dados de daño se duplica si se utilizó Reserva dos rondas. La tirada de dados de daño se triplica si se utilizó Reserva tres rondas."
	},
	"spite": {
		"name": "Rencor",
		"description": "Cuando te golpean con un ataque, puedes utilizar una reacción para intentar drenar los PP del atacante, si está dentro del alcance. El atacante debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, tira 1d4. El PP del movimiento que te atacó se reduce en esa cantidad."
	},
	"splash": {
		"name": "Salpicadura",
		"description": "Te agitas en el suelo, sin causar daño y luciendo ridículo, pero puedes saltar hasta 50 pies en el aire."
	},
	"spore": {
		"name": "Espora",
		"description": "Cuando eres objetivo de un ataque cuerpo a cuerpo, puedes usar tu reacción para liberar una espora que intenta hacer dormir a tu atacante. La criatura debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, se duerme."
	},
	"spotlight": {
		"name": "Foco",
		"description": "Haces brillar una luz brillante sobre una criatura dentro del alcance que la sigue por el campo de batalla. El objetivo debe realizar una tirada de salvación de DES contra la CD del movimiento. Si falla, los ataques contra esa criatura tienen ventaja por la duración."
	},
	"stealth rock": {
		"name": "Trampa Rocas",
		"description": "Rápidamente invocas una trampa de rocas afiladas que lastima a una criatura que ingresa a la batalla. Cuando una criatura entra en batalla, puedes usar tu reacción para realizar un ataque a distancia, infligiendo daño tipo roca a la criatura entrante al golpear."
	},
	"steam eruption": {
		"name": "Chorro de Vapor",
		"description": "Disparas un cono de vapor intensamente caliente desde tu cuerpo, sumergiendo a las criaturas a tu alcance. Cada criatura en el área debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo agua si falla, o la mitad si tiene éxito. Si un objetivo falla la tirada de salvación por 5 o más, se quema."
	},
	"steamroller": {
		"name": "Rodillo de Púas",
		"description": "Enrollas tu cuerpo y ruedas sobre una criatura. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo bicho al golpear. Si tu tirada de ataque natural es 15 o más, el objetivo se acobarda."
	},
	"steel wing": {
		"name": "Ala de Acero",
		"description": "Golpeas fuerte a un objetivo con las alas extendidas. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo acero al golpear. Si la tirada de ataque natural es 19 o 20, tu CA aumenta en 1 hasta el final de tu siguiente turno."
	},
	"sticky web": {
		"name": "Red Viscosa",
		"description": "Rápidamente disparas una red pegajosa a una criatura que ingresa a la batalla. Cuando una criatura es intercambiada, puedes usar tu reacción para realizar un ataque a distancia contra la criatura. Al golpear, el objetivo queda apresado. La criatura puede realizar una tirada de salvación de FUE contra la CD del movimiento al comienzo de cada uno de sus turnos para escapar de la red."
	},
	"stockpile": {
		"name": "Reserva",
		"description": "Usas tu acción para almacenar energía para un movimiento de Escupir o Tragar, aumentando tu defensa. Aumenta tu CA en 1 hasta que uses uno de esos dos movimientos. Este movimiento se puede acumular un máximo de 3 veces antes de que se utilice la energía."
	},
	"stomp": {
		"name": "Pisotón",
		"description": "Levantas los pies para un ataque de pisotón. Haz un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear. Si la tirada de ataque natural es 18 o más, el objetivo se acobarda."
	},
	"stomping tantrum": {
		"name": "Pataleta",
		"description": "Impulsado por la frustración, atacas agresivamente. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo tierra al golpear. Si fallaste el último ataque, duplica los dados para determinar el daño."
	},
	"stone edge": {
		"name": "Roca Afilada",
		"description": "La tierra se mueve bajo los pies de un objetivo mientras piedra afilada atraviesa el suelo debajo de él. Cada criatura en un radio de 10 pies centrado en un punto que elijas dentro del alcance debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo roca si falla, o la mitad si tiene éxito."
	},
	"stored power": {
		"name": "Poder Reserva",
		"description": "Usas tu energía psíquica para atacar con el poder almacenado. Realiza un ataque a distancia infligiendo daño tipo psíquico al golpear. Añade un dado de daño adicional por cada efecto que cambie estadísticas aplicado actualmente al usuario. Por ejemplo, si tú o un aliado han activado uno o varios movimientos que actualmente aumentan la CA, la velocidad y el BAMT del usuario, agrega tres dados adicionales al daño. Un movimiento que afecta múltiples puntuaciones de característica se considera como un único efecto para este movimiento."
	},
	"storm throw": {
		"name": "Llave Corsé",
		"description": "Golpeas a un objetivo con un golpe feroz. Realiza un ataque cuerpo a cuerpo contra una criatura infligiendo daño tipo lucha al golpear. Si el objetivo es inmune al daño de los golpes críticos, reduce a la mitad el daño infligido por este ataque."
	},
	"strength sap": {
		"name": "Absorbefuerza",
		"description": "Si una criatura intenta usar un movimiento que aumenta sus estadísticas, puedes usar tu reacción para negar el aumento y convertirlo en energía curativa, recuperando puntos de golpe. Esto incluye bonificaciones a los golpes críticos, aumentos de CA, aumentos de velocidad, ataque, daño, etc."
	},
	"strength": {
		"name": "Fuerza",
		"description": "Golpeas a una criatura con fuerza bruta. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Al golpear, también puedes optar por empujar a la criatura 5 pies."
	},
	"string shot": {
		"name": "Disparo Demora",
		"description": "Sueltas una cuerda pegajosa a una criatura dentro del alcance, ralentizándola. Realiza un ataque a distancia contra un objetivo. Al golpear, la velocidad del objetivo se reduce en 10 por la duración. El movimiento se puede acumular sin límite. El objetivo puede utilizar una acción para intentar deshacerse de todo el hilo con una tirada de salvación de FUE contra la CD del movimiento. Si esta reducción de velocidad hace que su velocidad sea 0, queda apresado."
	},
	"struggle bug": {
		"name": "Estoicismo",
		"description": "Te resistes a un ataque y luchas contra una criatura. Cuando te golpea un ataque cuerpo a cuerpo, puedes usar una reacción para contraatacar inmediatamente con un ataque cuerpo a cuerpo, infigiendo daño tipo bicho al golpear."
	},
	"struggle": {
		"name": "Forcejeo",
		"description": "Este movimiento es conocido por todos los Pokémon y puede utilizarse en cualquier momento. Atacas con un golpe desarmado o usas un arma improvisada cuerpo a cuerpo o a distancia para dañar a una criatura. Haz una tirada de ataque cuerpo a cuerpo o a distancia, infligiendo daño igual a 2 + modificador de movimiento de daño sin tipo al golpear. El daño de este movimiento no puede aumentarse con otro movimiento, objeto o aptitud."
	},
	"stun spore": {
		"name": "Paralizador",
		"description": "Cuando eres objetivo de un ataque cuerpo a cuerpo, puedes usar tu reacción para liberar una espora que intenta aturdir a tu atacante. La criatura debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, se paraliza."
	},
	"submission": {
		"name": "Sumisión",
		"description": "Intentas agarrar con fuerza a un objetivo. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo lucha al golpear, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso. Al golpear, el objetivo queda agarrado. Al comienzo de cada uno de sus turnos, puede intentar escapar con una tirada de salvación de FUE contra la CD del movimiento. Mientras una criatura está agarrada, este movimiento se puede activar nuevamente como una acción adicional golpeando automáticamente por daño tipo lucha, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso."
	},
	"substitute": {
		"name": "Sustituto",
		"description": "Entregas una cuarta parte de tus PG actuales (redondeado hacia abajo) en PG temporales en forma de escudo. Durante este tiempo, el escudo te otorga inmunidad a NUEVAS condiciones negativas (incluidas cosas como derribado, apresado, etc.) y absorbe todo el daño externo que normalmente recibirías hasta que sea destruido. El escudo se considera \"sin tipo\" en cuanto a resistencia al daño, vulnerabilidad e inmunidades. El escudo y el usuario no pueden curarse mientras este activo y no absorbe condiciones ni daño autoinfligidos o daño causados ​​por quemaduras, veneno o confusión preexistentes. El escudo se rompe cuando se reduce a 0 PG y el usuario sufre el daño excedente. Los movimientos basados ​​en sonido evitan el escudo (Supersónico, Silbato, etc.)"
	},
	"sucker punch": {
		"name": "Golpe Bajo",
		"description": "Das un golpe rápido antes de que una criatura tenga la oportunidad de atacar. Cuando eres objetivo de un ataque cuerpo a cuerpo, puedes usar tu reacción para intentar golpear a una criatura antes de que se lance su ataque. Realiza un ataque cuerpo a cuerpo que inflige daño tipo siniestro al golpear."
	},
	"sunny day": {
		"name": "Día Soleado",
		"description": "Cambias el clima a luz solar intensa durante 5 rondas."
	},
	"sunsteel strike": {
		"name": "Meteoimpacto",
		"description": "Golpeas al objetivo con la fuerza de un meteorito. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo acero al golpear. Este movimiento ignora cualquiera de las habilidades de la criatura que afectarían la capacidad del usuario para golpear o causar daño total."
	},
	"super fang": {
		"name": "Superdiente",
		"description": "Atacas con un increíble ataque de colmillos. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. En los golpes críticos, en lugar de duplicar los dados, puedes elegir hacer un daño equivalente a la mitad de los PG actuales del objetivo (hasta un máximo de 5 veces tu nivel)."
	},
	"superpower": {
		"name": "Fuerza Bruta",
		"description": "Golpeas un objetivo con un gran poder, pero un gran poder conlleva una gran responsabilidad. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo lucha al golpear. Este movimiento te agota y tus puntuaciones de característica de FUE y DES se reducen en 10 hasta el final de tu siguiente turno."
	},
	"supersonic": {
		"name": "Supersónico",
		"description": "Emites un chillido agudo que solo el objetivo puede escuchar. Elige un objetivo dentro del alcance. El objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, se confunde."
	},
	"surf": {
		"name": "Surf",
		"description": "Invocas una ola frente a ti que se mueve rápidamente y que se estrella contra las criaturas en un cono de 30 pies. Cada criatura atrapada en la ola debe realizar una tirada de salvación de FUE, recibiendo daño tipo agua y cayendo derribada si falla, o la mitad del daño sin caer derribada si tiene éxito."
	},
	"swagger": {
		"name": "Contoneo",
		"description": "Un objetivo dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo queda confundido, pero suma +2 a sus tiradas de ataque mientras está confundido."
	},
	"swallow": {
		"name": "Tragar",
		"description": "Absorbes la energía almacenada para curar tus heridas. Cuando se activa después de usar Reserva, recupera PG. La tirada de dados se duplica si se utilizó Reserva dos rondas. La tirada de dados se triplica si se utilizó Reserva tres rondas."
	},
	"sweet kiss": {
		"name": "Beso Dulce",
		"description": "Le das un beso a una criatura, intentando confundirla. El objetivo debe realizar una tirada de salvación de CAR contra la CD del movimiento, Si falla, se confunde."
	},
	"sweet scent": {
		"name": "Dulce Aroma",
		"description": "Liberas un aroma dulce dirigido a un objetivo dentro del alcance. El objetivo debe realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, tienes ventaja en tus próximos dos ataques contra ese objetivo."
	},
	"swift": {
		"name": "Meteoros",
		"description": "Disparas proyectiles a cualquier criatura(s) que elijas dentro del alcance. No es necesario que todos sean a la misma criatura, impactando automáticamente por daño tipo normal. Este movimiento también puede tener como objetivo a criaturas durante las etapas invulnerables de Excavar, Vuelo, Bote, etc."
	},
	"switcheroo": {
		"name": "Trapicheo",
		"description": "Tus manos se mueven a una velocidad increíble mientras intentas intercambiar objetos equipados con una criatura. La criatura debe realizar una tirada de salvación de DES contra la CD del movimiento. Si falla, tomas el objeto que tiene equipado y lo reemplazas por el tuyo. Si no tienes ningún objeto equipado, simplemente tomas el de ellos."
	},
	"swords dance": {
		"name": "Danza Espada",
		"description": "Cuando activas este movimiento, aparece una espada que baila a tu alrededor, aumentando tu CA en 1. Como acción adicional en un turno futuro, puedes perder la concentración para soltar esta espada y realizar un ataque a distancia a un objetivo a 30 pies de ti, infligiendo daño tipo normal al golpear."
	},
	"synchronoise": {
		"name": "Sincrorruido",
		"description": "Emites una extraña onda de sonido que solo daña a las criaturas que comparten un tipo contigo. Cualquier criatura dentro de un círculo de 40 pies que comparta al menos uno de tus tipos debe realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo psíquico si falla o la mitad si tiene éxito."
	},
	"synthesis": {
		"name": "Síntesis",
		"description": "Te regeneras desde el interior, curando algunas de tus heridas. Cúrate para obtener PG. Si se activa bajo la luz solar intensa, duplica los dados de curación."
	},
	"tackle": {
		"name": "Placaje",
		"description": "Corres hacia adelante y chocas contra una criatura. Haz un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo normal al golpear."
	},
	"tail glow": {
		"name": "Luminicola",
		"description": "Tu cola emite un destello de luz, potenciando tu ataque. Por la duración, duplica tu BAMT."
	},
	"tail slap": {
		"name": "Plumerazo",
		"description": "Atacas a una criatura con una cola dura y rápida. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar un daño tipo normal adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de cuatro golpes adicionales."
	},
	"tail whip": {
		"name": "Látigo",
		"description": "Sacudes la cola hacia un objetivo, distrayéndolo y abriendo sus defensas. La criatura debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, los aliados añaden +1 a cualquier ataque realizado contra la criatura por la duración. Este modificador se puede acumular si falla varias tiradas de salvación de Látigo, hasta un máximo de +5."
	},
	"tailwind": {
		"name": "Viento Afín",
		"description": "Generas un torbellino turbulento que aumenta la velocidad de todos los aliados en un círculo de 60 pies, centrado en ti. Tú y cualquier aliado que comience su turno dentro del área verán duplicada su velocidad hasta el final de su turno."
	},
	"take down": {
		"name": "Derribo",
		"description": "Sacrificas tu propia posición para acabar con una criatura. Realiza un ataque cuerpo a cuerpo. Al golpear, infliges daño tipo normal, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso."
	},
	"taunt": {
		"name": "Mofa",
		"description": "Te burlas de una criatura para que solo te ataque con ataques dañinos. Un objetivo dentro del alcance debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo solo puede usar ataques dañinos que te tengan a ti de objetivo por la duración."
	},
	"tearful look": {
		"name": "Ojos Llorosos",
		"description": "Te llenas los ojos de lágrimas para hacer que todas las criaturas a tu alcance pierdan su espíritu combativo. Cada criaturas dentro del alcance deben realizar una tirada de salvación de CAR contra la CD del mobimiento. Si falla, añade -1 a cualquier ataque que realicen mientras dure. Este modificador se puede acumular si una criatura falla varias tiradas de salvación de Ojos Llorosos, hasta un máximo de -5."
	},
	"techno blast": {
		"name": "Tecno Shock",
		"description": "Disparas un potente rayo de luz pura. La línea tiene 80 pies de largo y 5 pies de ancho, y cada criatura atrapada en ella debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño si falla o la mitad en caso de éxito. El tipo de daño depende del tipo de ROM que tenga equipada el usuario.\n\nninguna ROM: normal\npiroROM: fuego\ncrioROM: hielo\nhidroROM: agua\nfulgoROM: eléctrico"
	},
	"teeter dance": {
		"name": "Danza Caos",
		"description": "Empiezas a realizar una danza intrincada, confundiendo a todas las criaturas a tu alcance. Cada criatura en un círculo de 40 pies a tu alrededor deben realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, se confunde."
	},
	"telekinesis": {
		"name": "Telequinesis",
		"description": "Usas tu poder psíquico para intentar mantener a una criatura elevada del suelo, haciéndola vulnerable a los ataques. Una criatura dentro del alcance debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, la criatura queda agarrada y apresada por la duración, incapaz de liberarse mientras mantengas tu concentración. Mientras está agarrada, la criatura se considera \"elevada\"."
	},
	"teleport": {
		"name": "Teletransporte",
		"description": "Desapareces de la vista y reapareces en un punto desocupado dentro del alcance. En batallas contra criaturas salvajes, este movimiento se puede activar para contar automáticamente como un éxito único en la prueba grupal de DES para huir."
	},
	"thief": {
		"name": "Ladrón",
		"description": "Lanzas un ataque rápido que puede robar el objeto equipado de una criatura. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo siniestro al golpear. Si el usuario no tiene ningún objeto equipado, el objetivo debe realizar una tirada de salvación de DES contra la CD del movimiento. Si falla, el usuario le roba el objeto."
	},
	"thousand arrows": {
		"name": "Mil Flechas",
		"description": "Invocas una andanada de flechas verdes para perforar a las criaturas a tu alcance. Cada criatura en un radio de 30 pies, centrado en un punto dentro del alcance, debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo tierra si falla o la mitad si tiene éxito. Las criaturas tipo volador o aquellas con Levitación, Levitón o aptitudes similares PUEDEN ser afectadas por este movimiento. Cualquier criatura que falle la tirada de salvación cae al suelo y se considera como \"terrestre\". Las criaturas terrestres son susceptibles a los movimientos de tipo tierra hasta que se elevan, independientemente de su tipo o aptitudes."
	},
	"thousand waves": {
		"name": "Mil Temblores",
		"description": "Una ola de energía verde recorre el campo de batalla en un cono de 60 pies, centrado en ti. Cada criatura atrapada en la ola debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo tierra si falla, o la mitad si tiene éxito. Cualquier criatura que falle la tirada de salvación no podrá huir ni ser intercambiada mientras permanezcas en la batalla."
	},
	"thrash": {
		"name": "Saña",
		"description": "Te agitas salvajemente, realizando varios ataques sin control. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, puedes volver a golpear inmediatamente para causar un daño tipo normal adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de dos golpes adicionales. Al final de este ataque, te confundes."
	},
	"throat chop": {
		"name": "Golpe Mordaza",
		"description": "Te concentras en un ataque a la garganta del objetivo. Realiza un ataque cuerpo a cuerpo que inflige daño tipo siniestro al golpear. Al golpear, el objetivo no puede activar ataques basados ​​en sonido durante los siguientes dos turnos."
	},
	"thunder fang": {
		"name": "Colmillo Rayo",
		"description": "Intentas perforar a una criatura con colmillos eléctricos. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo eléctrico al golpear. Con una tirada de ataque natural de 19 o 20, el objetivo queda paralizado y se acobarda."
	},
	"thunder punch": {
		"name": "Puño Trueno",
		"description": "Tus golpes están imbuidos de energía eléctrica. Realiza un ataque cuerpo a cuerpo contra un objetivo, infligiendo daño tipo eléctrico al golpear. Con una tirada de ataque natural de 19 o 20, el objetivo queda paralizado."
	},
	"thunder shock": {
		"name": "Impactrueno",
		"description": "Le aplicas una descarga eléctrica a un objetivo dentro del alcance. Realiza un ataque a distancia, infligiendo daño tipo eléctrico al golpear."
	},
	"thunder wave": {
		"name": "Onda Trueno",
		"description": "Envías una onda de energía eléctrica que rodea a una criatura dentro del alcance. El objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, queda paralizado."
	},
	"thunder": {
		"name": "Trueno",
		"description": "Una poderosa energía eléctrica surge de ti y golpea a cualquier criatura en un radio de 20 pies, centrada en ti. Las criaturas atrapadas en el área deben realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo eléctrico si falla o la mitad si tiene éxito. Las criaturas que fallan la tirada de salvación por 5 o más quedan paralizadas. Las criaturas dentro del alcance que están en vuelo o en la etapa invulnerable de Vuelo o Bote reciben el doble de daño con este movimiento."
	},
	"thunderbolt": {
		"name": "Rayo",
		"description": "Envías un poderoso rayo de electricidad a un objetivo dentro del alcance. Haz un ataque a distancia, infligiendo daño tipo eléctrico al golpear. Con una tirada de ataque natural de 19 o 20, el objetivo queda paralizado."
	},
	"tickle": {
		"name": "Cosquillas",
		"description": "Conviertes tu ataque cuerpo a cuerpo en un cosquilleo juguetón. Como acción adicional al final de un turno en el que usaste un ataque cuerpo a cuerpo, la criatura debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, el objetivo se acobarda."
	},
	"topsy-turvy": {
		"name": "Reversión",
		"description": "Desatas una energía oscura que tiene el poder de revertir los cambios de estadísticas de una criatura. Una criatura dentro del alcance debe realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, cualquier cambio de estadísticas que afecte actualmente al objetivo tiene el efecto contrario."
	},
	"torment": {
		"name": "Tormento",
		"description": "Envías una energía oscura para atormentar a una criatura que te ataca dentro del alcance. Cuando seas golpeado por un ataque cuerpo a cuerpo o a distancia, el objetivo debe realizar una tirada de salvación de SAB contra la CD del movimiento. Si falla, el objetivo no puede usar el mismo movimiento que te golpeó en su siguiente turno."
	},
	"toxic spikes": {
		"name": "Púas Tóxicas",
		"description": "Rápidamente invocas una trampa de púas venenosas alrededor de una criatura que entra en batalla. Cuando una criatura entra en batalla, puedes usar tu reacción para obligar a una criatura a realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, quedando envenenada."
	},
	"toxic thread": {
		"name": "Hilo Venenoso",
		"description": "Disparas una colección de hilos venenosos a una criatura dentro del alcance. Realiza un ataque a distancia contra un objetivo, cubriéndolo con hilos al golpear. Siempre que los hilos hagan contacto con el objetivo, el objetivo se considera envenenado y su velocidad se reduce en 10. Este movimiento se puede acumular en cualquier cantidad, sin embargo, el efecto del veneno no afecta al objetivo más de una vez. Si esta reducción de velocidad hace que su velocidad sea 0, el objetivo queda apresado. El objetivo puede utilizar una acción para eliminar los hilos de su cuerpo, curando el estado de envenenamiento."
	},
	"toxic": {
		"name": "Tóxico",
		"description": "Envías un aguacero de lluvia potente y venenosa en un radio de 5 pies, centrado en un punto dentro del alcance. Cada criatura en el área debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, queda envenenada. Las criaturas envenenadas por este movimiento reciben el doble del daño que recibirían normalmente por envenenamiento."
	},
	"transform": {
		"name": "Transformación",
		"description": "Intentas transformarte en una copia casi exacta de una criatura dentro del alcance. El CE base del objetivo debe poder ser controlado por tu entrenador o el movimiento fallará. Por la duración, copias el tipo de objetivo, las puntuaciones de característica, las habilidades, las velocidades, los sentidos, las aptitudes y los movimientos actuales. Conservas tus propias dotes, nivel y PG (el cambio de CON no afecta tus PG)."
	},
	"tri attack": {
		"name": "Triataque",
		"description": "Atacas con un ataque simultáneo de tres rayos. Cada criatura en un cono de 30 pies, centrado en ti, debe realizar una tirada de salvación de DES contra la CD del movimiento, recibiendo daño tipo normal si falla o la mitad si tiene éxito. Los objetivos que fallen la salvación por 5 o más deben tirar 1d4, obteniendo la siguiente condición de estado: 1. El objetivo se quema. 2. El objetivo se congela. 3. El objetivo queda paralizado. 4. Debe volver a tirar hasta que aparezca cualquier número que no sea 4."
	},
	"trick room": {
		"name": "Espacio Raro",
		"description": "El mundo que te rodea parece girar por un momento y todo el campo de batalla se ve afectado por una sensación extraña. A partir del comienzo de la siguiente ronda de combate después de activar este movimiento, el orden de iniciativa se invierte permanentemente."
	},
	"trick-or-treat": {
		"name": "Halloween",
		"description": "Intentas asustar y sacarle el espíritu a una criatura dentro del alcance. Una criatura dentro del alcance debe realizar una tirada de salvación de CAR contra la CD del movimiento. Si falla, su tipo cambia a Fantasma durante sus siguientes tres turnos en la batalla."
	},
	"trick": {
		"name": "Truco",
		"description": "Te mueves rápidamente para intentar intercambiar objetos equipados con una criatura. Haz un ataque cuerpo a cuerpo contra una criatura, intercambiando objetos equipados con ella al golpear."
	},
	"triple kick": {
		"name": "Triple Patada",
		"description": "Golpeas con tres patadas consecutivas. Haz tres ataques cuerpo a cuerpo en orden, infligiendo daño tipo lucha con cada golpe. Tan pronto como un ataque falle, el movimiento termina."
	},
	"trop kick": {
		"name": "Patada Tropica",
		"description": "Intentas asestar una intensa patada de origen tropical al objetivo. Realiza un ataque cuerpo a cuerpo que inflige daño tipo planta al golpear. Con una tirada natural de 16 o más, el objetivo suma -1 a cualquier ataque que realice durante el resto del combate. Este modificador se puede acumular hasta un máximo de -3."
	},
	"trump card": {
		"name": "As Oculto",
		"description": "Lanzas una ráfaga de energía que aumenta en fuerza cuanto más se usa. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo normal al golpear. Añade al daño tu modificador de movimiento tantas veces como PP se haya gastado del movimiento, antes de que se activara. Usar un objeto para recuperar PP restablece el daño de este ataque."
	},
	"twineedle": {
		"name": "Doble Ataque",
		"description": "Disparas dos proyectiles afilados a una criatura dentro del alcance. No es necesario que tengan como objetivo a la misma criatura. Haz ataques a distancia, infligiendo daño tipo bicho con cada golpe. Si la tirada de ataque natural es 19 o 20, el objetivo se envenena."
	},
	"twister": {
		"name": "Ciclón",
		"description": "Envías una ráfaga de viento arremolinado que atraviesa a una criatura. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo dragón al golpear. Si la tirada de ataque natural es 16 o más, el objetivo se acobarda."
	},
	"u-turn": {
		"name": "Ida y Vuelta",
		"description": "Atacas con un golpe rápido antes de escapar. Realiza un ataque cuerpo a cuerpo que inflige daño tipo bicho al golpear. Una vez activado este movimiento, el entrenador debe intercambiar al usuario como acción gratuita."
	},
	"uproar": {
		"name": "Alboroto",
		"description": "Causas un alboroto en el campo de batalla en un círculo de 60 pies, centrado en ti, durante tres rondas de combate. Durante el alboroto, tu acción se gasta en continuar el movimiento (sin gastar PP), y cualquier criatura dentro del alcance se despierta y no puede quedarse dormida. (Esto incluye criaturas que se quedarían dormidas intencionalmente usando movimientos como Descanso) Además, Cada criatura en el área al comienzo de su turno deben realizar una tirada de salvación de CON contra la CD del movimiento, recibiendo daño tipo normal si falla o la mitad si tiene éxito."
	},
	"v-create": {
		"name": "V de Fuego",
		"description": "Tu frente arde como brasas mientras golpeas tu cabeza contra una criatura. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo fuego al golpear. Después de activar este movimiento, tu CA disminuye en 2 hasta el comienzo de tu siguiente turno."
	},
	"vacuum wave": {
		"name": "Onda Vacío",
		"description": "Giras tus puños con un ataque rápido que empuja una rápida ráfaga de viento hacia una criatura dentro del alcance. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo lucha al golpear."
	},
	"venom drench": {
		"name": "Trampa Venenosa",
		"description": "Empapas a una criatura con un líquido extraño y venenoso. Una criatura debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, se envenena. Si el objetivo ya está envenenado, este movimiento impacta automáticamente, lo que hace que la criatura ahora reciba el doble del daño base por envenenamiento al final de cada uno de sus turnos."
	},
	"venoshock": {
		"name": "Carga Tóxica",
		"description": "Intentas empapar a una criatura en un líquido venenoso. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo veneno al golpear. Si el objetivo ya está envenenado, duplica la tirada de dados para determinar el daño."
	},
	"vice grip": {
		"name": "Agarre",
		"description": "Aplastas a una criatura con un ataque contundente y aprisionante. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo normal al golpear, agarrando al objetivo. En cada turno sucesivo, si la criatura todavía está agarrada, puedes usar este movimiento nuevamente (como acción) y golpear automáticamente. Una criatura puede intentar escapar al comienzo de sus turnos con una tirada de salvación de FUE contra la CD del movimiento."
	},
	"vine whip": {
		"name": "Látigo Cepa",
		"description": "Extiendes una enredadera afilada para azotar al objetivo. Esta enredadera puede golpear cualquier cosa a 15 pies o menos de ti. Haz una tirada de ataque cuerpo a cuerpo, infligiendo daño tipo planta al golpear."
	},
	"vital throw": {
		"name": "Llave Vital",
		"description": "Un ataque de lucha lento que golpea a una criatura. Como acción en tu turno, mantienes este movimiento hasta el siguiente turno, donde golpeará automáticamente por daño tipo lucha siempre que el objetivo permanezca dentro del alcance cuerpo a cuerpo."
	},
	"volt switch": {
		"name": "Voltiocambio",
		"description": "Atacas con un golpe rápido y eléctrico antes de escapar. Realiza un ataque cuerpo a cuerpo, infligiendo daño tipo eléctrico al golpear. Una vez activado este movimiento, el entrenador debe intercambiar al usuario como acción gratuita."
	},
	"volt tackle": {
		"name": "Placaje Eléctrico",
		"description": "Corres hacia adelante en un destello de electricidad con un alcance extendido, chocando contra una criatura. Al activar este movimiento, avanzas 15 pies y haces un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo eléctrico al golpear, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso."
	},
	"wake-up slap": {
		"name": "Espabila",
		"description": "Atacas con una bofetada vigorosa. Realiza un ataque cuerpo a cuerpo contra una criatura infligiendo daño tipo lucha al golpear. Si el objetivo está dormido, duplica tu modificador de movimiento para calcular el daño, pero el objetivo se despierta automáticamente."
	},
	"water gun": {
		"name": "Pistola Agua",
		"description": "Disparas un rápido chorro de agua a una criatura dentro del alcance. Realiza un ataque a distancia, infligiendo daño tipo agua al golpear."
	},
	"water pledge": {
		"name": "Voto Agua",
		"description": "Envías una columna de agua hacia una criatura. Realiza un ataque a distancia que inflige daño tipo agua al golpear. Después de acertar, cualquier aliado que use otro movimiento de Voto en la misma ronda golpea automáticamente."
	},
	"water pulse": {
		"name": "Hidropulso",
		"description": "Envías una onda de energía acuática ultrasónica a una criatura dentro del alcance. Realiza un ataque a distancia, infligiendo daño tipo agua al golpear. Con una tirada de ataque natural de 17 o más, el objetivo queda confundido."
	},
	"water shuriken": {
		"name": "Shuriken de Agua",
		"description": "Disparas una ráfaga de shurikens afilados a un objetivo. Realiza un ataque a distancia, infligiendo daño tipo agua al golpear. Después de alcanzar con éxito un objetivo, tira 1d4. Con un resultado de 3 o 4, otro shuriken golpea al objetivo infligiendo daño tipo agua adicional. Continúa este proceso hasta que no consigas sacar un 3 o un 4 en la tirada del d4, hasta un máximo de cuatro golpes adicionales."
	},
	"water sport": {
		"name": "Hidrochorro",
		"description": "Te empapas a ti mismo y a todos tus aliados con agua, lo que reduce la cantidad de daño por fuego que recibe cualquier criatura afectada. Por la duración, tú y cualquier aliado dentro del alcance (cuando activaste inicialmente este movimiento) tiene resistencia a los ataques de tipo fuego. Si ya era resistente, ahora es inmune. Si era vulnerable, ahora recibe daño normal. Si ya es inmune a los movimientos de tipo fuego, no pasa nada."
	},
	"water spout": {
		"name": "Salpicar",
		"description": "Disparas una ráfaga de agua a una criatura cuyo poder aumenta cuanto más sano estás. Realiza un ataque a distancia contra una criatura, infligiendo daño tipo agua al golpear si tienes el 50% o más de tu salud. Si estás por debajo del 50%, reduce a la mitad el daño total causado."
	},
	"waterfall": {
		"name": "Cascada",
		"description": "Creas una intensa cascada que cae sobre criaturas en un radio de 10 pies, centrada en un punto dentro del alcance. Cada criatura en el área afectada debe realizar una tirada de salvación de FUE contra la CD del movimiento. Si falla, recibe daño tipo agua y queda derribada o la mitad si tiene éxito, sin quedar derribada."
	},
	"weather ball": {
		"name": "Meteorobola",
		"description": "Envías una poderosa bola de energía que cambia de tipo según el clima circundante, causando daño de ese tipo.\n\nLuz solar intensa: Fuego\nLluvia: Agua\nTormenta de arena: Roca\nGranizo o nieve: Hielo\nNiebla o nublado: Normal"
	},
	"whirlpool": {
		"name": "Torbellino",
		"description": "Creas una ola de agua que gira alrededor de una criatura dentro del alcance. Haz un ataque a distancia. Al golpear, el objetivo recibe daño tipo agua y queda apresado. Al comienzo de cada uno de sus turnos, puede intentar escapar con una tirada de salvación de FUE contra la CD del movimiento. En cada turno sucesivo, si la criatura todavía está apresada, puedes usar este movimiento nuevamente (como acción) y golpeando automáticamente."
	},
	"whirlwind": {
		"name": "Remolino",
		"description": "Creas un torbellino de aire giratorio a tu alrededor, aumentando tu CA en +2 hasta el comienzo de tu siguiente turno. Cuando activas este movimiento, cada criatura a 5 pies de ti debe realizar una tirada de salvación de FUE contra la CD del movimiento. Si falla, queda derribada. En batallas contra criaturas salvajes, este movimiento se puede activar para contar automáticamente como un éxito único en la prueba grupal de DES para huir."
	},
	"wide guard": {
		"name": "Vasta Guardia",
		"description": "Tienes la capacidad de proteger a tus aliados de movimientos de área de efecto. Como reacción, cuando una criatura activa un movimiento dañino que daña a varios aliados dentro del alcance, puedes reducir a la mitad el daño infligido. En instancias futuras de esta reacción en el mismo combate, debes obtener un resultado superior a 15 en una tirada de d20 o perderás la reacción sin ningún efecto."
	},
	"wild charge": {
		"name": "Voltio Cruel",
		"description": "Te envuelves en electricidad y cargas contra una criatura. Realiza un ataque cuerpo a cuerpo, causando daño tipo eléctrico al golpear, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso."
	},
	"will-o-wisp": {
		"name": "Fuego Fatuo",
		"description": "Envías una llama siniestra y candente a una criatura que intenta infligir una quemadura. Realiza un ataque a distancia sobre un objetivo, provocando quemaduras al golpear."
	},
	"wing attack": {
		"name": "Ataque Ala",
		"description": "Golpeas a una criatura objetivo con tus alas. Haz un ataque cuerpo a cuerpo, infligiendo daño tipo volador al golpear."
	},
	"wish": {
		"name": "Deseo",
		"description": "Envías un deseo curativo que lleva tiempo en hacerse realidad. Al final de tu siguiente turno, como acción gratuita, cura a un objetivo dentro del alcance para que regenere PG."
	},
	"withdraw": {
		"name": "Refugio",
		"description": "Cuando seas objetivo de un ataque cuerpo a cuerpo o a distancia, puedes gastar tu reacción para aumentar tu CA en +2 si eso provocara que el ataque falle."
	},
	"wonder room": {
		"name": "Zona Extraña",
		"description": "Creas una vibración extraña en el aire en un círculo de 100 pies, centrado en ti. Por la duración, todas las tiradas de salvación de SAB se convierten en tiradas de salvación de CON y todas las tiradas de salvación de CON se convierten en tiradas de salvación de SAB."
	},
	"wood hammer": {
		"name": "Mazazo",
		"description": "Golpeas tu áspero cuerpo contra una criatura, sufriendo un grave daño por retroceso. Realiza un ataque cuerpo a cuerpo contra un objetivo, causando daño tipo planta al golpear, pero recibiendo daño sin tipo equivalente a una cuarta parte del infligido (redondeado hacia abajo) en retroceso."
	},
	"work up": {
		"name": "Avivar",
		"description": "Sientes que tu adrenalina sube y entras en un frenesí. Mientras estés avivado, sumas +2 a todas las tiradas de ataque. Tu estado de avivado termina si estás incapacitado o si no has atacado a un objetivo hostil desde tu último turno, ni has recibido ningún daño desde entonces."
	},
	"worry seed": {
		"name": "Abatidoras",
		"description": "Disparas una extraña semilla que implanta preocupación en otra criatura. El objetivo debe realizar una tirada de salvación de CON contra la CD del movimiento. Si falla, reemplaza la aptitud elegida por el usuario con \"Insomnio\", evitando que se duerma por la duración."
	},
	"wrap": {
		"name": "Constricción",
		"description": "Intentas sujetar a un objetivo para someterlo. Realiza un ataque cuerpo a cuerpo. Al golpear, el objetivo recibe daño tipo normal y queda agarrado. Al comienzo de cada uno de sus turnos, puede intentar escapar con una tirada de salvación de FUE contra la CD del movimiento. Mientras el objetivo esté agarrado en tus turnos siguientes, este movimiento se puede activar nuevamente como una acción adicional golpeando automáticamente, infligiendo daño tipo normal."
	},
	"wring out": {
		"name": "Estrujón",
		"description": "Envuelves tus manos alrededor del objetivo y aprietas con fuerza. Realiza un ataque cuerpo a cuerpo contra una criatura, infligiendo daño tipo normal al golpear. Si el objetivo tiene el 50% o más de sus PG máximos, duplica tu modificador de movimiento para la tirada de daño."
	},
	"x-scissor": {
		"name": "Tijera X",
		"description": "Cruzas tus garras para un ataque cortante similar a una tijera. Realiza un ataque cuerpo a cuerpo contra una criatura, causando daño tipo bicho al golpear."
	},
	"yawn": {
		"name": "Bostezo",
		"description": "Liberas un gran bostezo que hace que la criatura se sienta muy somnolienta. Elige un objetivo dentro del alcance. Si ese objetivo todavía está en la batalla después del final de su siguiente turno, se queda dormido."
	},
	"zap cannon": {
		"name": "Electrocañón",
		"description": "Disparas una explosión extrema de energía eléctrica pura a una criatura. Realiza un ataque a distancia contra un objetivo dentro del alcance, infligiendo daño tipo eléctrico al golpear. Si la tirada de ataque natural es 15 o más, el objetivo queda paralizado."
	},
	"zen headbutt": {
		"name": "Cabezazo Zen",
		"description": "Enfocas toda tu fuerza de voluntad en tu cabeza y la golpeas contra una criatura. Realiza un ataque cuerpo a cuerpo que inflige daño tipo psíquico al golpear. Si la tirada de ataque natural es 17 o más, el objetivo se acobarda."
	},
	"zing zap": {
		"name": "Electropunzada",
		"description": "Una fuerte explosión eléctrica cae sobre dos objetivos únicos dentro del alcance, provocándoles una descarga eléctrica. Realiza dos ataques a distancia que infligen daño tipo eléctrico al golpear. Si la tirada de ataque natural es 18 o más, el objetivo se acobarda."
	}
}