{
  "1": {
    "flavor": "A Bulbasaur es fácil verle echándose una siesta al sol. La semilla que tiene en el lomo va creciendo cada vez más a medida que absorbe los rayos del sol.",
    "height": 7,
    "weight": 69,
    "genus": "Pokémon Semilla"
  },
  "2": {
    "flavor": "Este Pokémon lleva un bulbo en el lomo y, para poder con su peso, tiene unas patas y un tronco gruesos y fuertes. Si empieza a pasar más tiempo al sol, será porque el bulbo está a punto de hacerse una flor grande.",
    "height": 10,
    "weight": 130,
    "genus": "Pokémon Semilla"
  },
  "3": {
    "flavor": "Venusaur tiene una flor enorme en el lomo que, según parece, adquiere unos colores muy vivos si está bien nutrido y le da mucho el sol. El aroma delicado de la flor tiene un efecto relajante en el ánimo de las personas.",
    "height": 20,
    "weight": 1000,
    "genus": "Pokémon Semilla"
  },
  "4": {
    "flavor": "La llama que tiene en la punta de la cola arde según sus sentimientos. Llamea levemente cuando está alegre y arde vigorosamente cuando está enfadado.",
    "height": 6,
    "weight": 85,
    "genus": "Pokémon Lagartija"
  },
  "5": {
    "flavor": "Charmeleon no tiene reparo en acabar con su rival usando las afiladas garras que tiene. Si su enemigo es fuerte, se vuelve agresivo, y la llama que tiene en el extremo de la cola empieza a arder con mayor intensidad tornándose azulada.",
    "height": 11,
    "weight": 190,
    "genus": "Pokémon Llama"
  },
  "6": {
    "flavor": "Charizard se dedica a volar por los cielos en busca de oponentes fuertes. Echa fuego por la boca y es capaz de derretir cualquier cosa. No obstante, si su rival es más débil que él, no usará este ataque.",
    "height": 17,
    "weight": 905,
    "genus": "Pokémon Llama"
  },
  "7": {
    "flavor": "El caparazón de Squirtle no le sirve de protección únicamente. Su forma redondeada y las hendiduras que tiene le ayudan a deslizarse en el agua y le permiten nadar a gran velocidad.",
    "height": 5,
    "weight": 90,
    "genus": "Pokémon Tortuguita"
  },
  "8": {
    "flavor": "Tiene una cola larga y cubierta de un pelo abundante y grueso que se torna más oscuro a medida que crece. Los arañazos que tiene en el caparazón dan fe de lo buen guerrero que es.",
    "height": 10,
    "weight": 225,
    "genus": "Pokémon Tortuga"
  },
  "9": {
    "flavor": "Blastoise lanza chorros de agua con gran precisión por los tubos que le salen del caparazón que tiene en la espalda. Puede disparar chorros de agua con tanta puntería que no fallaría al tirar contra una lata pequeña a 50 m.",
    "height": 16,
    "weight": 855,
    "genus": "Pokémon Armazón"
  },
  "10": {
    "flavor": "Caterpie tiene un apetito voraz. Es capaz de devorar hojas que superen su tamaño en un abrir y cerrar de ojos. Atención a la antena que tiene: libera un hedor realmente fuerte.",
    "height": 3,
    "weight": 29,
    "genus": "Pokémon Gusano"
  },
  "11": {
    "flavor": "La capa que recubre el cuerpo de este Pokémon es tan dura como una plancha de hierro. Metapod apenas se mueve. Permanece inmóvil para que las vísceras evolucionen dentro de la coraza que le rodea.",
    "height": 7,
    "weight": 99,
    "genus": "Pokémon Capullo"
  },
  "12": {
    "flavor": "Butterfree tiene una habilidad especial para encontrar delicioso polen en las flores. Puede localizar, extraer y transportar polen de flores que estén floreciendo a 10 km de distancia de su nido.",
    "height": 11,
    "weight": 320,
    "genus": "Pokémon Mariposa"
  },
  "13": {
    "flavor": "Weedle tiene un finísimo sentido del olfato. Es capaz de distinguir las hojas que le gustan de las que no le gustan olisqueando un poco con la gran nariz que tiene.",
    "height": 3,
    "weight": 32,
    "genus": "Pokémon Oruga"
  },
  "14": {
    "flavor": "Kakuna permanece prácticamente inmóvil al encaramarse a los árboles, aunque la actividad interna de su organismo tiene un ritmo frenético, pues se prepara para su evolución. Prueba de esto es la alta temperatura de su caparazón.",
    "height": 6,
    "weight": 100,
    "genus": "Pokémon Capullo"
  },
  "15": {
    "flavor": "Los Beedrill defienden su territorio a toda costa. No es conveniente acercarse a su colmena, por seguridad. Si se les molesta, todo un enjambre atacará ferozmente.",
    "height": 10,
    "weight": 295,
    "genus": "Pokémon Abeja Veneno"
  },
  "16": {
    "flavor": "Pidgey tiene un sentido de la orientación muy desarrollado. Es capaz de regresar a su nido, por lejos que se encuentre de las zonas que le resultan familiares.",
    "height": 3,
    "weight": 18,
    "genus": "Pokémon Pajarito"
  },
  "17": {
    "flavor": "Pidgeotto se apodera de una zona muy vasta como su territorio y la sobrevuela para controlarla. Si alguien invade su espacio vital, no tendrá ningún reparo en castigarlo con sus afiladas garras.",
    "height": 11,
    "weight": 300,
    "genus": "Pokémon Pájaro"
  },
  "18": {
    "flavor": "El plumaje de este Pokémon es bonito e hipnótico. Muchos Entrenadores se quedan embobados ante la belleza impactante de las plumas que tiene en la cabeza; lo que les lleva a elegir a Pidgeot como su Pokémon.",
    "height": 15,
    "weight": 395,
    "genus": "Pokémon Pájaro"
  },
  "19": {
    "flavor": "Rattata es cauto como él solo. Hasta cuando duerme mueve las orejas para oír todos los ruidos. No es nada delicado a la hora de elegir su hábitat. Cualquier sitio es bueno para cavar su madriguera.",
    "height": 3,
    "weight": 35,
    "genus": "Pokémon Ratón"
  },
  "20": {
    "flavor": "A Raticate le crecen los incisivos firmes y fuertes. Para mantenerlos afilados roe troncos y rocas, e incluso las paredes de las casas.",
    "height": 7,
    "weight": 185,
    "genus": "Pokémon Ratón"
  },
  "21": {
    "flavor": "Spearow pía con tanta fuerza que se le puede oír a 1 km de distancia. Si al agudo chillido le sigue una especie de eco, estaremos oyendo la respuesta de otros Spearow que contestan ante el aviso de peligro.",
    "height": 3,
    "weight": 20,
    "genus": "Pokémon Pajarito"
  },
  "22": {
    "flavor": "A Fearow se le reconoce por tener un pescuezo y un pico largos que le permiten cazar en tierra y agua. Tiene una gran habilidad moviendo el fino pico para atrapar a sus presas.",
    "height": 12,
    "weight": 380,
    "genus": "Pokémon Pico"
  },
  "23": {
    "flavor": "Ekans se enrosca para descansar. Adoptando esta posición puede responder rápidamente a cualquier amenaza que le aceche desde cualquier lugar, levantando la cabeza con una feroz mirada.",
    "height": 20,
    "weight": 69,
    "genus": "Pokémon Serpiente"
  },
  "24": {
    "flavor": "Este Pokémon es tremendamente fuerte, puede oprimir cualquier cosa con su cuerpo y hasta es capaz de estrujar un barril de acero. Una vez que Arbok se enrosca a su víctima, no hay forma de escapar de su asfixiante abrazo.",
    "height": 35,
    "weight": 650,
    "genus": "Pokémon Cobra"
  },
  "25": {
    "flavor": "Cada vez que un Pikachu se encuentra con algo nuevo, le lanza una descarga eléctrica. Cuando se ve alguna baya chamuscada, es muy probable que sea obra de un Pikachu, ya que a veces no controlan la intensidad de la descarga.",
    "height": 4,
    "weight": 60,
    "genus": "Pokémon Ratón"
  },
  "26": {
    "flavor": "Si las bolsas de los mofletes se le cargan demasiado, Raichu planta la cola en el suelo para liberar electricidad. Es común encontrar zonas chamuscadas cerca de la madriguera de este Pokémon.",
    "height": 8,
    "weight": 300,
    "genus": "Pokémon Ratón"
  },
  "27": {
    "flavor": "Sandshrew es capaz de absorber agua y no perder ni una gota, algo que le permite sobrevivir en el desierto. Este Pokémon se enrosca para defenderse de los enemigos.",
    "height": 6,
    "weight": 120,
    "genus": "Pokémon Ratón"
  },
  "28": {
    "flavor": "Sandslash está recubierto de duras púas que son partes endurecidas de la piel. Suele mudarlas una vez al año; debajo de las viejas púas crecen unas nuevas que las sustituyen.",
    "height": 10,
    "weight": 295,
    "genus": "Pokémon Ratón"
  },
  "29": {
    "flavor": "Nidoran♀ tiene púas que segregan un veneno muy potente. Se piensa que las desarrolló como protección del cuerpo tan pequeño que tiene. Cuando se enfada, libera una horrible sustancia tóxica por el cuerno.",
    "height": 4,
    "weight": 70,
    "genus": "Pokémon Pin Veneno"
  },
  "30": {
    "flavor": "Cuando están en familia o con sus amigos, esconden las púas para evitar accidentes. Según parece, se alteran bastante si se separan del grupo.",
    "height": 8,
    "weight": 200,
    "genus": "Pokémon Pin Veneno"
  },
  "31": {
    "flavor": "Nidoqueen tiene el cuerpo totalmente recubierto de escamas durísimas. Suele lanzar por los aires a sus rivales de los violentos golpes que les propina. Cuando se trata de defender a sus crías, alcanza su nivel máximo de fuerza.",
    "height": 13,
    "weight": 600,
    "genus": "Pokémon Taladro"
  },
  "32": {
    "flavor": "Nidoran♂ ha desarrollado músculos para mover las orejas y orientarlas en cualquier dirección. De este modo, es capaz de captar hasta el sonido más leve.",
    "height": 5,
    "weight": 90,
    "genus": "Pokémon Pin Veneno"
  },
  "33": {
    "flavor": "Nidorino tiene un cuerno de dureza superior a la del diamante. Si siente una presencia hostil, se le erizan las púas del lomo enseguida y carga contra el enemigo con todas sus fuerzas.",
    "height": 9,
    "weight": 195,
    "genus": "Pokémon Pin Veneno"
  },
  "34": {
    "flavor": "La gruesa cola de Nidoking encierra una fuerza realmente destructora. Con una vez que la agite, es capaz de tumbar una torre metálica de transmisión. Una vez que este Pokémon se desboca, no hay quien lo pare.",
    "height": 14,
    "weight": 620,
    "genus": "Pokémon Taladro"
  },
  "35": {
    "flavor": "Siempre que hay luna llena, salen en grupo para jugar. Al amanecer, los Clefairy, agotados, regresan a sus refugios de montaña para dormir acurrucados unos con otros.",
    "height": 6,
    "weight": 75,
    "genus": "Pokémon Hada"
  },
  "36": {
    "flavor": "Clefable se mueve dando saltitos como si fuera haciendo uso de las alas. Estos pequeños brincos le permiten caminar por el agua. De todos es sabido que le encanta darse paseos por los lagos en tranquilas noches de luna llena.",
    "height": 13,
    "weight": 400,
    "genus": "Pokémon Hada"
  },
  "37": {
    "flavor": "Al nacer, Vulpix tiene una cola blanca que se divide en seis si recibe cariño por parte de su Entrenador. Las seis colas se le rizan de forma majestuosa.",
    "height": 6,
    "weight": 99,
    "genus": "Pokémon Zorro"
  },
  "38": {
    "flavor": "Ninetales emite una siniestra luz a través de los brillantes ojos rojos que tiene, para conseguir controlar del todo la mente de su rival. Dicen que este Pokémon llega a vivir mil años.",
    "height": 11,
    "weight": 199,
    "genus": "Pokémon Zorro"
  },
  "39": {
    "flavor": "Jigglypuff tiene unas cuerdas vocales que ajustan sin problema la longitud de onda de su voz. Este Pokémon usa la habilidad que tiene para cantar con la longitud de onda necesaria para adormecer a su rival.",
    "height": 5,
    "weight": 55,
    "genus": "Pokémon Globo"
  },
  "40": {
    "flavor": "Wigglytuff tiene unos ojos enormes con forma de platillo, que siempre están cubiertos de lágrimas. Si se le metiera algo en el ojo, enseguida se le saldría solo.",
    "height": 10,
    "weight": 120,
    "genus": "Pokémon Globo"
  },
  "41": {
    "flavor": "Durante el día, Zubat permanece inmóvil y a oscuras. Si este Pokémon pasara mucho tiempo expuesto al sol, correría el peligro de sufrir quemaduras.",
    "height": 8,
    "weight": 75,
    "genus": "Pokémon Murciélago"
  },
  "42": {
    "flavor": "A Golbat le encanta chuparles la sangre a los seres vivos. Este Pokémon es más activo en la oscuridad de la noche. Es al caer la noche cuando sale a revolotear y a buscar sangre fresca.",
    "height": 16,
    "weight": 550,
    "genus": "Pokémon Murciélago"
  },
  "43": {
    "flavor": "Durante el día, Oddish se entierra en el suelo para absorber nutrientes valiéndose de todo el cuerpo. Cuanto más fértil sea el suelo, mayor brillo tendrá en las hojas.",
    "height": 5,
    "weight": 54,
    "genus": "Pokémon Hierbajo"
  },
  "44": {
    "flavor": "Gloom libera un fétido olor por el pistilo de la flor. Cuando está en peligro, el hedor se intensifica. Si este Pokémon está tranquilo y no se siente amenazado, no libera el desagradable olor.",
    "height": 8,
    "weight": 86,
    "genus": "Pokémon Hierbajo"
  },
  "45": {
    "flavor": "El polen que contienen las esporas tóxicas de Vileplume causa unos ataques de alergia muy agudos. Por eso, no es aconsejable acercarse a ninguna flor selvática, por muy bonita que sea.",
    "height": 12,
    "weight": 186,
    "genus": "Pokémon Flor"
  },
  "46": {
    "flavor": "Paras lleva dos setas parásitas a cuestas llamadas tochukaso. Estas crecen alimentándose de los nutrientes de este Pokémon de tipo Bicho y Planta que les sirve de huésped. Las setas se usan como elixir de vida.",
    "height": 3,
    "weight": 54,
    "genus": "Pokémon Hongo"
  },
  "47": {
    "flavor": "Parasect es conocido por destruir en plaga grandes árboles, absorbiendo los nutrientes que tienen en la parte baja del tronco y las raíces. Cuando un árbol azotado por la plaga muere, los Parasect van a por el siguiente al instante.",
    "height": 10,
    "weight": 295,
    "genus": "Pokémon Hongo"
  },
  "48": {
    "flavor": "Dicen que durante su evolución Venonat desarrolló una fina capa de espeso pelo alrededor de todo el cuerpo para protegerse. Tiene unos ojos tan grandes que no hay presa que le pase desapercibida.",
    "height": 10,
    "weight": 300,
    "genus": "Pokémon Insecto"
  },
  "49": {
    "flavor": "Venomoth es nocturno, solo actúa en la oscuridad. Su alimento preferido son los pequeños insectos que se concentran cerca de los focos de luz en la oscuridad de la noche.",
    "height": 15,
    "weight": 125,
    "genus": "Pokémon Polilla Ven."
  },
  "50": {
    "flavor": "En la mayoría de las granjas se suelen criar Diglett por la sencilla razón de que, excaven donde excaven, dejan la tierra perfectamente labrada para sembrar. El terreno queda listo para plantar ricas verduras.",
    "height": 2,
    "weight": 8,
    "genus": "Pokémon Topo"
  },
  "51": {
    "flavor": "Los Dugtrio son trillizos que se originaron a partir de un solo cuerpo, por eso piensan de la misma forma. A la hora de excavar, trabajan en equipo y sin descanso.",
    "height": 7,
    "weight": 333,
    "genus": "Pokémon Topo"
  },
  "52": {
    "flavor": "Meowth retrae las afiladas uñas de sus zarpas para caminar a hurtadillas, dando sigilosos pasos para pasar inadvertido. No se sabe muy bien por qué, pero este Pokémon adora las monedas brillantes que resplandecen con la luz.",
    "height": 4,
    "weight": 42,
    "genus": "Pokémon Gato Araña"
  },
  "53": {
    "flavor": "Persian tiene seis llamativos bigotes que le dan un aspecto feroz. Además, le sirven para detectar el movimiento del aire, delator de la presencia cercana de algún Pokémon. Si se le agarra por los bigotes, se vuelve dócil.",
    "height": 10,
    "weight": 320,
    "genus": "Pokémon Gato Fino"
  },
  "54": {
    "flavor": "Psyduck tiene un extraño poder, que consiste en generar ondas cerebrales iguales a las que se generan cuando se está dormido. Este descubrimiento levantó una gran polémica entre eruditos.",
    "height": 8,
    "weight": 196,
    "genus": "Pokémon Pato"
  },
  "55": {
    "flavor": "Golduck alcanza una velocidad de vértigo gracias a las aletas palmípedas de las extremidades y a la forma aerodinámica de su cuerpo. Realmente, la velocidad de este Pokémon supera la de cualquier nadador.",
    "height": 17,
    "weight": 766,
    "genus": "Pokémon Pato"
  },
  "56": {
    "flavor": "Cuando Mankey empieza a temblar y a respirar con más intensidad, seguro que va a enfadarse. Aunque prever su enfado no sirve de nada porque alcanza un estado de rabia tan rápido que no hay escapatoria.",
    "height": 5,
    "weight": 280,
    "genus": "Pokémon Mono Cerdo"
  },
  "57": {
    "flavor": "Cuando Primeape se enfada, se le acelera el ritmo cardíaco y se le fortalecen los músculos. Con todo, pierde en inteligencia.",
    "height": 10,
    "weight": 320,
    "genus": "Pokémon Mono Cerdo"
  },
  "58": {
    "flavor": "Growlithe tiene un sentido del olfato excepcional y una memoria sensitiva tremenda, nunca olvida una esencia. Este Pokémon saca provecho de este don para identificar las sensaciones que tienen otros seres vivos.",
    "height": 7,
    "weight": 190,
    "genus": "Pokémon Perrito"
  },
  "59": {
    "flavor": "Arcanine es conocido por lo veloz que es. Dicen que es capaz de correr 10 000 km en 24 horas. El fuego que arde con vigor en el interior de este Pokémon constituye su fuente de energía.",
    "height": 19,
    "weight": 1550,
    "genus": "Pokémon Leyenda"
  },
  "60": {
    "flavor": "Poliwag tiene una piel muy fina. Tanto que es posible entrever a través de la misma las vísceras en espiral que tiene. La piel, aunque fina, tiene la ventaja de ser flexible y hacer rebotar hasta los colmillos más afilados.",
    "height": 6,
    "weight": 124,
    "genus": "Pokémon Renacuajo"
  },
  "61": {
    "flavor": "La piel de Poliwhirl está siempre húmeda y lubricada con un fluido viscoso. Gracias a esta película resbaladiza, puede escapar de las garras del enemigo, resbalándosele de las zarpas en pleno combate.",
    "height": 10,
    "weight": 200,
    "genus": "Pokémon Renacuajo"
  },
  "62": {
    "flavor": "Poliwrath tiene unos músculos fornidos y muy desarrollados, por lo que nunca se agota. Es tan fuerte e incansable que cruzar el océano a nado no le supone ningún esfuerzo.",
    "height": 13,
    "weight": 540,
    "genus": "Pokémon Renacuajo"
  },
  "63": {
    "flavor": "Abra duerme 18 horas al día, pero puede detectar a cualquier enemigo que se le acerque mientras duerme. En una situación así, usa Teletransporte para protegerse.",
    "height": 9,
    "weight": 195,
    "genus": "Pokémon Psi"
  },
  "64": {
    "flavor": "Kadabra emite unas ondas alfa muy particulares que provocan dolores de cabeza a los demás. Solo aquellos que tengan gran poder mental podrán optar a ser Entrenador de este Pokémon.",
    "height": 13,
    "weight": 565,
    "genus": "Pokémon Psi"
  },
  "65": {
    "flavor": "El cerebro de Alakazam nunca deja de crecer y por eso al cuello le cuesta sostener el peso de la cabeza. Este Pokémon usa sus poderes psicoquinéticos para mantener en alto la cabeza.",
    "height": 15,
    "weight": 480,
    "genus": "Pokémon Psi"
  },
  "66": {
    "flavor": "Gracias a su portentosa musculatura, Machop no se agota por mucho esfuerzo que haga. Este Pokémon es tan fuerte que puede derrotar a cien personas adultas de una sola vez.",
    "height": 8,
    "weight": 195,
    "genus": "Pokémon Superpoder"
  },
  "67": {
    "flavor": "Los entrenados músculos de Machoke son tan fuertes como el acero. Este Pokémon es tan fuerte que puede levantar con un solo dedo a un luchador de sumo.",
    "height": 15,
    "weight": 705,
    "genus": "Pokémon Superpoder"
  },
  "68": {
    "flavor": "Machamp es tan fuerte que puede derribar lo que quiera. Sin embargo, cuando tiene que realizar una tarea que requiere delicadeza y destreza, se le enredan los brazos. Este Pokémon pasa a la acción sin pensar.",
    "height": 16,
    "weight": 1300,
    "genus": "Pokémon Superpoder"
  },
  "69": {
    "flavor": "Bellsprout tiene un cuerpo delgado y flexible que le permite inclinarse y balancearse para esquivar los ataques. Este Pokémon escupe por la boca un fluido corrosivo capaz de hacer que se derrita hasta el hierro.",
    "height": 7,
    "weight": 40,
    "genus": "Pokémon Flor"
  },
  "70": {
    "flavor": "Weepinbell tiene un gancho a modo de extremidad superior trasera, que usa por la noche para colgarse de una rama y echarse a dormir. Si se mueve mientras duerme, puede acabar en el suelo.",
    "height": 10,
    "weight": 64,
    "genus": "Pokémon Matamoscas"
  },
  "71": {
    "flavor": "Victreebel tiene una enredadera que le sale de la cabeza y que agita a modo de señuelo para atraer a sus presas y así engullirlas por sorpresa cuando estas se aproximan incautas.",
    "height": 17,
    "weight": 155,
    "genus": "Pokémon Matamoscas"
  },
  "72": {
    "flavor": "Tentacool está compuesto en su mayor parte por agua. Si se le saca del mar, se secará y se quedará acartonado. Si este Pokémon se deshidrata, hay que echarlo inmediatamente de vuelta al mar.",
    "height": 9,
    "weight": 455,
    "genus": "Pokémon Medusa"
  },
  "73": {
    "flavor": "Tentacruel tiene unas enormes esferas rojas en la cabeza, que brillan antes de lanzar una descarga ultrasónica a lo que le rodea. Este estallido crea unas olas tremendas a su alrededor.",
    "height": 16,
    "weight": 550,
    "genus": "Pokémon Medusa"
  },
  "74": {
    "flavor": "Cuanto más larga es la vida de Geodude, mayor es el desgaste y la erosión que sufre, y más redondeada la forma que va adquiriendo. Sin embargo, el corazón permanece siempre duro, rocoso y tosco.",
    "height": 4,
    "weight": 200,
    "genus": "Pokémon Roca"
  },
  "75": {
    "flavor": "Graveler crece alimentándose a base de piedras. Y, según parece, las prefiere cubiertas de musgo. Cada día se abre camino comiéndose una tonelada de rocas.",
    "height": 10,
    "weight": 1050,
    "genus": "Pokémon Roca"
  },
  "76": {
    "flavor": "Golem vive en las montañas. Si se produce un gran terremoto, estos Pokémon descienden rodando en masa por las laderas.",
    "height": 14,
    "weight": 3000,
    "genus": "Pokémon Megatón"
  },
  "77": {
    "flavor": "Al nacer, Ponyta es muy débil y apenas puede ponerse en pie. Con todo, se va haciendo más fuerte al tropezarse y caerse en su intento por seguir a sus progenitores.",
    "height": 10,
    "weight": 300,
    "genus": "Pokémon Caballo Fuego"
  },
  "78": {
    "flavor": "A Rapidash se le suele ver trotando sin rumbo fijo por los campos y llanos. Cuando tiene que ir a algún sitio en concreto, se le aviva el fuego de las melenas y emprende el galope llameante llegando a los 240 km/h.",
    "height": 17,
    "weight": 950,
    "genus": "Pokémon Caballo Fuego"
  },
  "79": {
    "flavor": "Slowpoke usa la cola para atrapar a sus presas metiéndola bajo el agua en las riberas de los ríos. Con todo, es olvidadizo, se le puede pasar lo que estaba haciendo y quedarse días enteros holgazaneando en la orilla.",
    "height": 12,
    "weight": 360,
    "genus": "Pokémon Atontado"
  },
  "80": {
    "flavor": "Slowbro lleva en la cola un Shellder enganchado, sujeto por los dientes. Como Slowbro no puede usar la cola para pescar, se mete en el agua de mala gana en busca de sus presas.",
    "height": 16,
    "weight": 785,
    "genus": "Pokémon Ermitaño"
  },
  "81": {
    "flavor": "Magnemite se engancha a las líneas de tensión para nutrirse de electricidad. Cuando se producen apagones en las casas, es aconsejable revisar el automático y comprobar que no hay Pokémon de este tipo colgados de la caja de fusibles.",
    "height": 3,
    "weight": 60,
    "genus": "Pokémon Imán"
  },
  "82": {
    "flavor": "Magneton emite una fuerte energía magnética que causa estragos en los instrumentos mecánicos. Por ello, en las ciudades se avisa con sirenas cuando hay concentraciones de estos Pokémon.",
    "height": 10,
    "weight": 600,
    "genus": "Pokémon Imán"
  },
  "83": {
    "flavor": "Al parecer, entre los puerros que suelen llevar los Farfetch’d, los hay mejores y peores. A estos Pokémon se les ha visto luchar entre ellos por los mejores puerros.",
    "height": 8,
    "weight": 150,
    "genus": "Pokémon Pato Salvaje"
  },
  "84": {
    "flavor": "Las dos cabezas de Doduo duermen de forma independiente, siempre por turnos. Mientras una duerme, la otra hace de centinela por si aparecen enemigos.",
    "height": 14,
    "weight": 392,
    "genus": "Pokémon Ave Gemela"
  },
  "85": {
    "flavor": "Según parece, las cabezas no son las únicas partes del cuerpo que tiene triplicadas. Dodrio también tiene tres corazones y tres pares de pulmones. Con esta constitución, puede correr largas distancias sin cansarse.",
    "height": 18,
    "weight": 852,
    "genus": "Pokémon Ave Triple"
  },
  "86": {
    "flavor": "Seel busca a sus presas en aguas heladas, bajo las capas de hielo. Cuando necesita respirar, abre un agujerito en el hielo con la afilada protuberancia que tiene encima de la cabeza.",
    "height": 11,
    "weight": 900,
    "genus": "Pokémon León Marino"
  },
  "87": {
    "flavor": "A Dewgong le encanta dormitar sobre la frialdad del hielo. Antiguamente, algún que otro marino lo confundió con una sirena al verlo dormido sobre un glaciar.",
    "height": 17,
    "weight": 1200,
    "genus": "Pokémon León Marino"
  },
  "88": {
    "flavor": "El elástico cuerpo de lodo de Grimer le permite colarse por cualquier orificio, sea del tamaño que sea. Este Pokémon entra en los bajantes de las cloacas para beberse el agua sucia.",
    "height": 9,
    "weight": 300,
    "genus": "Pokémon Lodo"
  },
  "89": {
    "flavor": "Muk emana por todo el cuerpo un fluido maloliente que obliga a taparse la nariz. Con solo una gota de la sustancia que exuda este Pokémon, se podría contaminar un estanque.",
    "height": 12,
    "weight": 300,
    "genus": "Pokémon Lodo"
  },
  "90": {
    "flavor": "Por la noche, este Pokémon usa la ancha lengua que tiene para hacer un agujero en el fondo del mar y echarse a dormir. Mientras duerme, Shellder cierra la concha, pero deja la lengua por fuera.",
    "height": 3,
    "weight": 40,
    "genus": "Pokémon Bivalvo"
  },
  "91": {
    "flavor": "Cloyster es capaz de nadar por el mar. Su técnica consiste en tragar agua y expulsarla por el conducto que tiene en la parte trasera. Este mismo sistema es el que usa para lanzar los pinchos que tiene alrededor de la concha.",
    "height": 15,
    "weight": 1325,
    "genus": "Pokémon Bivalvo"
  },
  "92": {
    "flavor": "Gastly está compuesto en gran medida de materia gaseosa. Cuando hay viento, el aire arrastra parte de esta materia y el Pokémon mengua. Suelen agruparse bajo los aleros de las casas para resguardarse del viento.",
    "height": 13,
    "weight": 1,
    "genus": "Pokémon Gas"
  },
  "93": {
    "flavor": "Haunter es un Pokémon peligroso. Si se ve alguno flotando en la oscuridad y haciendo señas, conviene no acercarse. Este Pokémon intentará robarle la energía a su presa a base de lametazos.",
    "height": 16,
    "weight": 1,
    "genus": "Pokémon Gas"
  },
  "94": {
    "flavor": "Si alguien ve que su sombra le adelanta de repente en una noche oscura, es muy probable que lo que esté viendo no sea su sombra, sino a un Gengar haciéndose pasar por la misma.",
    "height": 15,
    "weight": 405,
    "genus": "Pokémon Sombra"
  },
  "95": {
    "flavor": "Onix tiene un imán en el cerebro, que actúa como una brújula para no perder la orientación cuando está cavando túneles. A medida que crece, se le redondea y suaviza el cuerpo.",
    "height": 88,
    "weight": 2100,
    "genus": "Pokémon Serpiente Roca"
  },
  "96": {
    "flavor": "Si a alguien le pica la nariz mientras duerme, seguro que es porque tiene a uno de estos Pokémon cerca de la almohada intentando sacarle los sueños por la nariz para comérselos.",
    "height": 10,
    "weight": 324,
    "genus": "Pokémon Hipnosis"
  },
  "97": {
    "flavor": "Hypno lleva un péndulo en la mano. El balanceo y el brillo que tiene sumen al rival en un estado de hipnosis profundo. Mientras busca a su presa, saca brillo al péndulo.",
    "height": 16,
    "weight": 756,
    "genus": "Pokémon Hipnosis"
  },
  "98": {
    "flavor": "Krabby vive en la playa, enterrado en agujeros en la arena. Cuando en las playas de arena fina escasea la comida, es común ver a estos Pokémon echando un pulso panza contra panza en defensa de su territorio.",
    "height": 4,
    "weight": 65,
    "genus": "Pokémon Cangrejo"
  },
  "99": {
    "flavor": "Kingler tiene una pinza enorme y descomunal que usa agitándola en el aire para comunicarse con otros. Lo malo es que, al pesarle tanto, se cansa enseguida.",
    "height": 13,
    "weight": 600,
    "genus": "Pokémon Tenaza"
  },
  "100": {
    "flavor": "Voltorb fue visto por primera vez en una empresa encargada de comercializar Poké Balls. La conexión que existe entre aquella primera vez que se le vio y el hecho de que se parece mucho a una Poké Ball sigue siendo un misterio.",
    "height": 5,
    "weight": 104,
    "genus": "Pokémon Bola"
  },
  "101": {
    "flavor": "Los Electrode se alimentan de la electricidad de la atmósfera. En días de tormenta con rayos, es fácil verlos explotando por todos lados tras haber consumido demasiada electricidad.",
    "height": 12,
    "weight": 666,
    "genus": "Pokémon Bola"
  },
  "102": {
    "flavor": "Este Pokémon está compuesto de seis huevos que forman una tupida piña que va girando. Cuando se empiezan a resquebrajar las cáscaras, no hay duda de que Exeggcute está a punto de evolucionar.",
    "height": 4,
    "weight": 25,
    "genus": "Pokémon Huevo"
  },
  "103": {
    "flavor": "Exeggutor es originario del trópico. Cuando se expone a un sol intenso, le empiezan a crecer las cabezas. Hay quien dice que, cuando las cabezas caen al suelo, se unen para formar un Exeggcute.",
    "height": 20,
    "weight": 1200,
    "genus": "Pokémon Coco"
  },
  "104": {
    "flavor": "A Cubone le ahoga la pena porque no volverá a ver jamás a su madre. La luna le recuerda a veces a ella, y se pone a llorar. Los churretes que tiene en el cráneo que lleva puesto son debidos a las lágrimas que derrama.",
    "height": 4,
    "weight": 65,
    "genus": "Pokémon Solitario"
  },
  "105": {
    "flavor": "Marowak es la forma evolucionada de Cubone. Es más fuerte porque ha superado la pena por la pérdida de su madre. El ánimo de este Pokémon, ya curtido y fortalecido, no es muy fácil de alterar.",
    "height": 10,
    "weight": 450,
    "genus": "Pokémon Apilahueso"
  },
  "106": {
    "flavor": "Hitmonlee tiene la facilidad de encoger y estirar las patas. Con extremidades tan flexibles, propina unas patadas demoledoras. Tras la lucha, se masajea las piernas y relaja los músculos para descansar.",
    "height": 15,
    "weight": 498,
    "genus": "Pokémon Patada"
  },
  "107": {
    "flavor": "Dicen que Hitmonchan tiene el mismo ímpetu que un boxeador entrenándose para un campeonato mundial. Este Pokémon tiene un espíritu indomable que nunca se doblega ante la adversidad.",
    "height": 14,
    "weight": 502,
    "genus": "Pokémon Puñetazo"
  },
  "108": {
    "flavor": "Cada vez que Lickitung se encuentra con algo que no conoce, le da un lametazo. Es la forma que tiene de memorizar las cosas, por la textura y el sabor. No soporta los sabores ácidos.",
    "height": 12,
    "weight": 655,
    "genus": "Pokémon Lametazo"
  },
  "109": {
    "flavor": "Si Koffing se pone nervioso, aumenta el nivel de toxicidad de los gases que tiene y los expulsa por todo el cuerpo. También suele hincharse mucho hasta llegar a explotar.",
    "height": 6,
    "weight": 10,
    "genus": "Pokémon Gas Venenoso"
  },
  "110": {
    "flavor": "A Weezing le encantan los gases que emanan de los desperdicios que quedan en la cocina. Este Pokémon busca casas sucias y descuidadas para crear su hogar. De noche, cuando los habitantes de la casa duermen, va a por la basura.",
    "height": 12,
    "weight": 95,
    "genus": "Pokémon Gas Venenoso"
  },
  "111": {
    "flavor": "Rhyhorn corre en línea recta arrasando todo lo que encuentra en su camino. Aun estrellándose de cabeza contra un bloque de acero, no se vería afectado; a lo sumo, notaría algo de dolor al día siguiente.",
    "height": 10,
    "weight": 1150,
    "genus": "Pokémon Clavos"
  },
  "112": {
    "flavor": "Rhydon tiene un cuerno capaz de horadar hasta un diamante en bruto y con una sacudida de la cola puede derribar un edificio. La piel de este Pokémon es muy fuerte; ni los disparos de un cañón le arañarían.",
    "height": 19,
    "weight": 1200,
    "genus": "Pokémon Taladro"
  },
  "113": {
    "flavor": "Chansey pone a diario huevos con un valor nutritivo altísimo. Están tan ricos que hasta quien no tenga hambre se los comerá en un abrir y cerrar de ojos.",
    "height": 11,
    "weight": 346,
    "genus": "Pokémon Huevo"
  },
  "114": {
    "flavor": "A Tangela se le desprenden los tentáculos con facilidad en cuanto se los agarras. Y no solo no le duele, sino que le resulta muy útil para escapar rápido. Además, al día siguiente le crecen otros.",
    "height": 10,
    "weight": 350,
    "genus": "Pokémon Enredadera"
  },
  "115": {
    "flavor": "No es recomendable molestar ni intentar atrapar a crías de Kangaskhan mientras estén jugando, ya que seguro que su madre anda cerca y reaccionará con enfado y violencia.",
    "height": 22,
    "weight": 800,
    "genus": "Pokémon Maternal"
  },
  "116": {
    "flavor": "Horsea come insectos pequeños y el musgo de las rocas. Si las corrientes del océano cobran fuerza, este Pokémon se anclará con la cola a rocas o corales para evitar que las aguas lo arrastren.",
    "height": 4,
    "weight": 80,
    "genus": "Pokémon Dragón"
  },
  "117": {
    "flavor": "Seadra se echa a dormir tras abrirse un hueco entre las ramas de los corales. Los pescadores de coral suelen pincharse con las púas venenosas de estos Pokémon si no los ven.",
    "height": 12,
    "weight": 250,
    "genus": "Pokémon Dragón"
  },
  "118": {
    "flavor": "Goldeen es un bello Pokémon que mueve con elegancia las aletas en el agua. Con todo, no hay que bajar la guardia, en cualquier momento puede embestir con el cuerno.",
    "height": 6,
    "weight": 150,
    "genus": "Pokémon Pez Color"
  },
  "119": {
    "flavor": "En otoño, se ven ejemplares de Seaking macho danzando en las riberas de los ríos para cortejar a las hembras. En esta época, la coloración de este Pokémon alcanza sus niveles máximos de belleza.",
    "height": 13,
    "weight": 390,
    "genus": "Pokémon Pez Color"
  },
  "120": {
    "flavor": "Staryu posee un órgano central, conocido como su núcleo, que brilla con una luz roja. A finales de verano, pueden verse en la playa los núcleos de estos Pokémon brillando como las estrellas del cielo.",
    "height": 8,
    "weight": 345,
    "genus": "Pokémon Estrella"
  },
  "121": {
    "flavor": "La parte central de Starmie, el núcleo brillante, resplandece con siete colores distintos. Debido a su naturaleza luminosa, a este Pokémon se le ha dado el apelativo de la Gema del Mar.",
    "height": 11,
    "weight": 800,
    "genus": "Pokémon Misterioso"
  },
  "122": {
    "flavor": "Mr. Mime es un experto en pantomima. Con sus gestos y movimientos es capaz de convencer a sus espectadores de que algo existe, cuando en realidad no es así. Pero, cuando el público se lo cree, las ilusiones se hacen realidad.",
    "height": 13,
    "weight": 545,
    "genus": "Pokémon Barrera"
  },
  "123": {
    "flavor": "Es espectacular ver lo rápido que es Scyther. Su increíble velocidad refuerza el efecto del par de guadañas que tiene en los brazos, que ya son de por sí contundentes; rebanan gruesos troncos de un tajo.",
    "height": 15,
    "weight": 560,
    "genus": "Pokémon Mantis"
  },
  "124": {
    "flavor": "Jynx camina con ritmo, balanceándose y moviendo las caderas como si estuviera bailando. Realiza unos movimientos tan vistosos y atractivos que no hay quien pueda resistirse a mover las caderas.",
    "height": 14,
    "weight": 406,
    "genus": "Pokémon Forma Humana"
  },
  "125": {
    "flavor": "Al desatarse una tormenta, bandadas de estos Pokémon se enfrentan entre sí para ver quién alcanza antes sitios altos en los que suelan caer rayos. Hay ciudades que usan Electabuzz en lugar de pararrayos.",
    "height": 11,
    "weight": 300,
    "genus": "Pokémon Eléctrico"
  },
  "126": {
    "flavor": "Al luchar, Magmar expulsa violentas llamas por todo el cuerpo para intimidar a su rival. Estos estallidos de fuego crean ondas de calor que abrasan la hierba y los árboles que haya en las proximidades.",
    "height": 13,
    "weight": 445,
    "genus": "Pokémon Escupefuego"
  },
  "127": {
    "flavor": "Pinsir es sorprendentemente fuerte. Puede agarrar con los cuernos a un rival que pese el doble que él y levantarlo por los aires. En zonas frías, los movimientos de este Pokémon se vuelven lentos.",
    "height": 15,
    "weight": 550,
    "genus": "Pokémon Escarabajo"
  },
  "128": {
    "flavor": "Este Pokémon no está contento a menos que esté continuamente de aquí para allá. Si no hay rival que luche contra Tauros, se estampa contra árboles grandes para calmarse y los embiste para echarlos abajo.",
    "height": 14,
    "weight": 884,
    "genus": "Pokémon Toro Bravo"
  },
  "129": {
    "flavor": "Magikarp es el triste ejemplo de un Pokémon capaz únicamente de saltar y salpicar. Esta conducta llevó a científicos a estudiarlo en profundidad.",
    "height": 9,
    "weight": 100,
    "genus": "Pokémon Pez"
  },
  "130": {
    "flavor": "Cuando Magikarp evoluciona y se convierte en Gyarados, sufre un cambio estructural en las células del cerebro. Dicen que esa transformación es la causa de la naturaleza violenta y salvaje de este Pokémon.",
    "height": 65,
    "weight": 2350,
    "genus": "Pokémon Atrocidad"
  },
  "131": {
    "flavor": "Por culpa de la gente, Lapras está casi en extinción. Dicen que, al anochecer, se pone a cantar quejicoso mientras busca a los miembros de su especie que puedan quedar.",
    "height": 25,
    "weight": 2200,
    "genus": "Pokémon Transporte"
  },
  "132": {
    "flavor": "Ditto reorganiza la estructura de sus células para adoptar otras formas. Pero, como intente transformarse en algo guiándose por los datos que tenga almacenados en la memoria, habrá detalles que se le escapen.",
    "height": 3,
    "weight": 40,
    "genus": "Pokémon Transformación"
  },
  "133": {
    "flavor": "La configuración genética de Eevee le permite mutar y adaptarse enseguida a cualquier medio en el que viva. La evolución de este Pokémon suele ser posible gracias a las radiaciones emitidas por varias piedras.",
    "height": 3,
    "weight": 65,
    "genus": "Pokémon Evolución"
  },
  "134": {
    "flavor": "Vaporeon sufrió una mutación repentina y desarrolló aletas y branquias que le permiten vivir bajo el agua. Asimismo, este Pokémon tiene la habilidad de controlar las aguas.",
    "height": 10,
    "weight": 290,
    "genus": "Pokémon Burbuja"
  },
  "135": {
    "flavor": "Las células de Jolteon generan un nivel bajo de electricidad, cuya intensidad aumenta con la electricidad estática que acumula en un pelaje formado por agujas cargadas de electricidad. Esta característica le permite lanzar rayos.",
    "height": 8,
    "weight": 245,
    "genus": "Pokémon Relámpago"
  },
  "136": {
    "flavor": "La suavidad del pelaje de Flareon tiene una función clara: libera calor para que el Pokémon no se asfixie. La temperatura corporal de este Pokémon puede alcanzar los 900 °C.",
    "height": 9,
    "weight": 250,
    "genus": "Pokémon Llama"
  },
  "137": {
    "flavor": "Porygon es capaz de convertirse otra vez en datos informáticos y de entrar en el ciberespacio. Tiene protección anticopia, así que es imposible duplicarlo.",
    "height": 8,
    "weight": 365,
    "genus": "Pokémon Virtual"
  },
  "138": {
    "flavor": "Omanyte es uno de esos Pokémon ancestrales que se extinguieron hace muchísimo tiempo y que la gente ha recuperado a partir de fósiles. Si un enemigo le ataca, se esconderá dentro de la dura concha que tiene.",
    "height": 4,
    "weight": 75,
    "genus": "Pokémon Espiral"
  },
  "139": {
    "flavor": "Omastar usa los tentáculos para atrapar a su presa. Se cree que el motivo de su extinción fue el tamaño y el peso que llegó a alcanzar la concha que lleva a cuestas, lo que le entorpeció y ralentizó los movimientos.",
    "height": 10,
    "weight": 350,
    "genus": "Pokémon Espiral"
  },
  "140": {
    "flavor": "Kabuto es un Pokémon regenerado a partir de un fósil, aunque, en raras ocasiones, se han encontrado casos de ejemplares vivos en estado salvaje. En 300 millones de años, este Pokémon no ha cambiado en nada.",
    "height": 5,
    "weight": 115,
    "genus": "Pokémon Armazón"
  },
  "141": {
    "flavor": "Hace mucho tiempo, Kabutops buceaba para atrapar a sus presas. Parece ser que en algún momento cambió de hábitat y se adaptó a vivir en tierra firme. La transformación que se aprecia en las patas y branquias así lo confirma.",
    "height": 13,
    "weight": 405,
    "genus": "Pokémon Armazón"
  },
  "142": {
    "flavor": "Los orígenes de Aerodactyl datan de la era de los dinosaurios. Se regeneró a partir de material genético contenido en ámbar. Se supone que fue el amo de los cielos en épocas pasadas.",
    "height": 18,
    "weight": 590,
    "genus": "Pokémon Fósil"
  },
  "143": {
    "flavor": "Un día cualquiera en la vida de Snorlax consiste en comer y dormir. Es un Pokémon tan dócil que es fácil ver niños usando la gran panza que tiene como lugar de juegos.",
    "height": 21,
    "weight": 4600,
    "genus": "Pokémon Dormir"
  },
  "144": {
    "flavor": "Articuno es un Pokémon pájaro legendario que puede controlar el hielo. El batir de sus alas congela el aire. Dicen que consigue hacer que nieve cuando vuela.",
    "height": 17,
    "weight": 554,
    "genus": "Pokémon Congelar"
  },
  "145": {
    "flavor": "Zapdos es un Pokémon pájaro legendario que tiene la habilidad de controlar la electricidad. Suele vivir en nubarrones. Este Pokémon gana mucha fuerza si le alcanzan los rayos.",
    "height": 16,
    "weight": 526,
    "genus": "Pokémon Eléctrico"
  },
  "146": {
    "flavor": "Moltres es un Pokémon pájaro legendario que tiene la habilidad de controlar el fuego. Dicen que, si resulta herido, se sumerge en el líquido magma de un volcán para arder y curarse.",
    "height": 20,
    "weight": 600,
    "genus": "Pokémon Llama"
  },
  "147": {
    "flavor": "Dratini muda y se despoja de la vieja piel continuamente. Es algo que necesita hacer porque la energía que tiene en su interior no para de alcanzar niveles incontrolables.",
    "height": 18,
    "weight": 33,
    "genus": "Pokémon Dragón"
  },
  "148": {
    "flavor": "Dragonair acumula grandes cantidades de energía dentro de sí. Dicen que altera el clima de la zona en la que está descargando energía a través de las esferas de cristal que tiene en el cuello y en la cola.",
    "height": 40,
    "weight": 165,
    "genus": "Pokémon Dragón"
  },
  "149": {
    "flavor": "Dragonite es capaz de dar la vuelta al mundo en solo 16 horas. Es un Pokémon de buen corazón que guía hasta tierra a los barcos que se encuentran perdidos en plena tormenta y a punto de zozobrar.",
    "height": 22,
    "weight": 2100,
    "genus": "Pokémon Dragón"
  },
  "150": {
    "flavor": "Mewtwo fue creado por manipulación genética. Pero, a pesar de que el hombre creó su cuerpo, dotar a Mewtwo de un corazón compasivo quedó en el olvido.",
    "height": 20,
    "weight": 1220,
    "genus": "Pokémon Genético"
  },
  "151": {
    "flavor": "Dicen que Mew posee el mapa genético de todos los Pokémon. Puede hacerse invisible cuando quiere, así que pasa desapercibido cada vez que se le acerca alguien.",
    "height": 4,
    "weight": 40,
    "genus": "Pokémon Nueva Especie"
  },
  "152": {
    "flavor": "Al luchar, Chikorita agita la hoja que tiene para mantener a raya al rival. Pero, al mismo tiempo, libera una suave fragancia que apacigua el encuentro y crea un ambiente agradable y de amistad.",
    "height": 9,
    "weight": 64,
    "genus": "Pokémon Hoja"
  },
  "153": {
    "flavor": "Bayleef tiene un collar de hojas alrededor del cuello y un brote de un árbol en cada una de ellas. La fragancia que desprenden estos brotes anima a la gente.",
    "height": 12,
    "weight": 158,
    "genus": "Pokémon Hoja"
  },
  "154": {
    "flavor": "La fragancia de la flor de Meganium aplaca y suaviza los ánimos. Al luchar, este Pokémon libera mayor cantidad de esencia para disminuir el ánimo de combate de su oponente.",
    "height": 18,
    "weight": 1005,
    "genus": "Pokémon Hierba"
  },
  "155": {
    "flavor": "Cyndaquil se protege soltando llamas por el lomo. Cuando está enfadado, las llamas son fieras, pero, si está cansado, solo consigue echar algunas chispas que no llegan a cuajar en una completa combustión.",
    "height": 5,
    "weight": 79,
    "genus": "Pokémon Ratón Fuego"
  },
  "156": {
    "flavor": "Quilava mantiene a sus rivales a raya con la intensidad de sus llamas y las ráfagas de aire ígneo que producen. También aprovecha su espectacular agilidad para esquivar ataques a la vez que abrasa al rival con sus llamas.",
    "height": 9,
    "weight": 190,
    "genus": "Pokémon Volcán"
  },
  "157": {
    "flavor": "Typhlosion se oculta tras un trémulo haz de calor que crea mediante sus intensas y sofocantes llamaradas. Este Pokémon causa explosiones de fuego que reducen todo a cenizas.",
    "height": 17,
    "weight": 795,
    "genus": "Pokémon Volcán"
  },
  "158": {
    "flavor": "Totodile tiene cuerpo pequeño, pero fuertes mandíbulas. A veces, piensa que solo está dando un mordisquito y hace unas heridas bastante considerables.",
    "height": 6,
    "weight": 95,
    "genus": "Pokémon Fauces"
  },
  "159": {
    "flavor": "Una vez que Croconaw le ha clavado los colmillos a su presa, es imposible que escape porque los tiene hacia adentro como si fueran anzuelos. Cuando Croconaw hinca los dientes, no hay escapatoria.",
    "height": 11,
    "weight": 250,
    "genus": "Pokémon Fauces"
  },
  "160": {
    "flavor": "Feraligatr intimida a sus oponentes abriendo las grandes fauces que tiene. En combate, golpea el suelo bruscamente con las gruesas y fuertes patas traseras que tiene para cargar contra su rival a una velocidad de vértigo.",
    "height": 23,
    "weight": 888,
    "genus": "Pokémon Fauces"
  },
  "161": {
    "flavor": "Sentret no duerme a menos que otro haga guardia. El que hace de centinela lo despertará al mínimo signo de peligro. Cuando este Pokémon se separa de su manada, es incapaz de echarse a dormir, presa del miedo.",
    "height": 8,
    "weight": 60,
    "genus": "Pokémon Explorador"
  },
  "162": {
    "flavor": "Furret es de constitución muy delgada. En combate le resulta útil porque puede escabullirse con habilidad por cualquier huequito y escapar. A pesar de que tiene patas cortas, es ágil y veloz.",
    "height": 18,
    "weight": 325,
    "genus": "Pokémon Alargado"
  },
  "163": {
    "flavor": "Hoothoot tiene un órgano interno que identifica y percibe la rotación de la tierra. Gracias a este órgano, el Pokémon ulula todos los días a la misma hora.",
    "height": 7,
    "weight": 212,
    "genus": "Pokémon Búho"
  },
  "164": {
    "flavor": "Noctowl no falla a la hora de cazar a su presa en la oscuridad. El éxito se lo debe a una vista privilegiada, que le permite ver donde apenas hay luz, y a las ligeras y flexibles alas que tiene, que no hacen ruido alguno al volar.",
    "height": 16,
    "weight": 408,
    "genus": "Pokémon Búho"
  },
  "165": {
    "flavor": "Ledyba segrega un fluido aromático por los seis puntos de unión que tiene entre las patas y el cuerpo. A través de este fluido se comunica con otros y les informa acerca de sus sentimientos variando la esencia.",
    "height": 10,
    "weight": 108,
    "genus": "Pokémon 5 Estrellas"
  },
  "166": {
    "flavor": "Dicen que en zonas en las que el aire está limpio, en las que se ven las estrellas, hay enormes poblaciones de Ledian. La razón es muy sencilla: este Pokémon usa la luz de las estrellas como fuente de energía.",
    "height": 14,
    "weight": 356,
    "genus": "Pokémon 5 Estrellas"
  },
  "167": {
    "flavor": "La tela que teje Spinarak puede considerarse como su segundo sistema nervioso. Dicen que puede adivinar qué tipo de presa ha caído en su red con solo observar las leves vibraciones de los hilos de la tela.",
    "height": 5,
    "weight": 85,
    "genus": "Pokémon Escupesoga"
  },
  "168": {
    "flavor": "Ariados tiene unas patas con forma de garfio que le permiten correr por techos y superficies verticales. Este Pokémon oprime al rival con una tela de araña fina y resistente.",
    "height": 11,
    "weight": 335,
    "genus": "Pokémon Pata Larga"
  },
  "169": {
    "flavor": "Cuando este Pokémon vuela batiendo solo las alas delanteras o traseras, es porque lleva volando bastante tiempo. Cuando se cansa, Crobat alterna las alas.",
    "height": 18,
    "weight": 750,
    "genus": "Pokémon Murciélago"
  },
  "170": {
    "flavor": "Chinchou libera cargas eléctricas positivas y negativas a través de las dos antenas que tiene para que su rival pierda el conocimiento. Asimismo, usa los destellos de electricidad para comunicarse con otros.",
    "height": 5,
    "weight": 120,
    "genus": "Pokémon Rape"
  },
  "171": {
    "flavor": "A Lanturn lo llaman la Estrella del Fondo del Mar por la antena iluminada que tiene. Este Pokémon produce luz creando una reacción química entre una bacteria y los fluidos corporales de la antena.",
    "height": 12,
    "weight": 225,
    "genus": "Pokémon Luz"
  },
  "172": {
    "flavor": "A Pichu le resulta más fácil cargarse de electricidad en días de nubarrones o cuando sopla un aire muy seco. Es posible oír la electricidad estática que emana de este Pokémon.",
    "height": 3,
    "weight": 20,
    "genus": "Pokémon Ratoncito"
  },
  "173": {
    "flavor": "Cuando hay lluvia de estrellas, a los Cleffa se les puede ver danzando en círculos durante toda la noche. Solo paran cuando rompe el día; entonces, dejan de bailar y calman su sed con el rocío de la mañana.",
    "height": 3,
    "weight": 30,
    "genus": "Pokémon Estrella"
  },
  "174": {
    "flavor": "Las cuerdas vocales de Igglybuff no están suficientemente desarrolladas. Si tuviera que cantar mucho, se haría daño en la garganta. Este Pokémon suele hacer gárgaras con agua pura de manantial.",
    "height": 3,
    "weight": 10,
    "genus": "Pokémon Globo"
  },
  "175": {
    "flavor": "Togepi usa los sentimientos positivos de compasión y alegría que desprenden las personas y los Pokémon. Este Pokémon almacena sentimientos de felicidad en su interior y después los comparte con otros.",
    "height": 3,
    "weight": 15,
    "genus": "Pokémon Bolaclavos"
  },
  "176": {
    "flavor": "Dicen que Togetic es un Pokémon que trae buena suerte y que, si detecta a alguien que es puro de corazón, sale para compartir su alegría con él.",
    "height": 6,
    "weight": 32,
    "genus": "Pokémon Felicidad"
  },
  "177": {
    "flavor": "Natu no puede volar porque las alas no le han crecido lo suficiente. Si alguien cruza la mirada con él, se la devolverá fijamente, aunque, si hace el mínimo movimiento, huirá dando saltitos para ponerse a salvo.",
    "height": 2,
    "weight": 20,
    "genus": "Pokémon Pajarito"
  },
  "178": {
    "flavor": "Xatu permanece de pie inmóvil y tranquilo en el mismo sitio durante todo el día. Se cree que no se mueve por temor a lo que ha visto que ocurrirá en el futuro.",
    "height": 15,
    "weight": 150,
    "genus": "Pokémon Místico"
  },
  "179": {
    "flavor": "Mareep tiene un pelaje lanudo suave que produce carga estática por el roce. Cuanto más se carga de electricidad estática, más brilla la bombilla que tiene en el extremo de la cola.",
    "height": 6,
    "weight": 78,
    "genus": "Pokémon Lana"
  },
  "180": {
    "flavor": "La calidad de la lana de Flaaffy varía para poder generar mucha electricidad estática con muy poca cantidad de lana. Las zonas suaves de la piel en las que no tiene pelaje están protegidas contra la electricidad.",
    "height": 8,
    "weight": 133,
    "genus": "Pokémon Lana"
  },
  "181": {
    "flavor": "Ampharos desprende tanta luz que es posible verle hasta desde el espacio. Antes, la gente usaba su luz como sistema de comunicación para enviarse señales.",
    "height": 14,
    "weight": 615,
    "genus": "Pokémon Luz"
  },
  "182": {
    "flavor": "Cuando Bellossom se expone a gran cantidad de luz solar, le empiezan a girar las hojas que le rodean. La danza de este Pokémon es famosa en las zonas del sur.",
    "height": 4,
    "weight": 58,
    "genus": "Pokémon Flor"
  },
  "183": {
    "flavor": "La cola de Marill contiene un aceite que hace las veces de chaleco salvavidas. Si ves una moviéndose en el agua, seguro que debajo hay un Marill medio sumergido buscando plantas acuáticas para comer.",
    "height": 4,
    "weight": 85,
    "genus": "Pokémon Ratón Agua"
  },
  "184": {
    "flavor": "Azumarill puede hacer burbujas de aire si ve a algún Pokémon que esté a punto de ahogarse. Estas burbujas de aire son básicas para que los Pokémon puedan seguir respirando.",
    "height": 8,
    "weight": 285,
    "genus": "Pokémon Conejo Agua"
  },
  "185": {
    "flavor": "Sudowoodo se camufla adoptando la imagen de un árbol para que no le ataque ningún enemigo. El problema viene en invierno, ya que las extremidades superiores tienen color verde y es fácil identificarle.",
    "height": 12,
    "weight": 380,
    "genus": "Pokémon Imitación"
  },
  "186": {
    "flavor": "El mechón rizado de Politoed confirma su condición de rey. Dicen que cuanto más le crece y más se le riza, mayor es el respeto que recibe de sus súbditos.",
    "height": 11,
    "weight": 339,
    "genus": "Pokémon Rana"
  },
  "187": {
    "flavor": "Este Pokémon flota en el aire y se deja llevar. Cuando percibe que el viento va a cambiar a fuerte, Hoppip entrelaza sus hojas con otros Hoppip para hacer resistencia y evitar salir volando por la fuerza de la corriente.",
    "height": 4,
    "weight": 5,
    "genus": "Pokémon Algadón"
  },
  "188": {
    "flavor": "Skiploom florece cuando la temperatura llega a 18 °C. La apertura de los pétalos varía según la temperatura que haga. Por este motivo, la gente lo usa a veces a modo de termómetro.",
    "height": 6,
    "weight": 10,
    "genus": "Pokémon Algadón"
  },
  "189": {
    "flavor": "Jumpluff se vale de los cálidos vientos del sur para volar a tierras lejanas. Si llega a zonas de aire frío en pleno vuelo, descenderá y tomará tierra.",
    "height": 8,
    "weight": 30,
    "genus": "Pokémon Algadón"
  },
  "190": {
    "flavor": "La cola de Aipom termina en una especie de mano a la que, con un poco de cabeza, se le puede dar muy buen uso. Pero hay un problema: como se ha acostumbrado a usarla mucho, las de verdad se le han vuelto algo torponas.",
    "height": 8,
    "weight": 115,
    "genus": "Pokémon Cola Larga"
  },
  "191": {
    "flavor": "Sunkern intenta moverse lo menos posible para conservar todos los nutrientes que ha guardado en su interior y poder evolucionar. Ni come siquiera; se alimenta solo del rocío de la mañana.",
    "height": 3,
    "weight": 18,
    "genus": "Pokémon Semilla"
  },
  "192": {
    "flavor": "Sunflora transforma la energía solar en nutrientes. De día, cuando hace calor, está en continuo movimiento. Solo para cuando comienza a anochecer.",
    "height": 8,
    "weight": 85,
    "genus": "Pokémon Sol"
  },
  "193": {
    "flavor": "Yanma tiene un ángulo de visión de 360° sin mover los ojos. Es un gran volador, experto en hacer repentinas paradas y cambios de dirección en el aire. Aprovecha la habilidad que tiene de volar para lanzarse sobre su presa.",
    "height": 12,
    "weight": 380,
    "genus": "Pokémon Ala Clara"
  },
  "194": {
    "flavor": "Wooper suele vivir en el agua, pero es posible también verle en tierra en busca de comida. Cuando está en terreno firme, se cubre con una película viscosa tóxica.",
    "height": 4,
    "weight": 85,
    "genus": "Pokémon Pez Agua"
  },
  "195": {
    "flavor": "Quagsire caza dejando las fauces abiertas en el agua y esperando a que su presa entre sin darse cuenta. Como se queda quieto, el Pokémon no pasa mucha hambre.",
    "height": 14,
    "weight": 750,
    "genus": "Pokémon Pez Agua"
  },
  "196": {
    "flavor": "Espeon es tremendamente leal al Entrenador al que considera digno de ello. Dicen que este Pokémon desarrolló sus poderes adivinatorios para evitar que su Entrenador sufra daño alguno.",
    "height": 9,
    "weight": 265,
    "genus": "Pokémon Sol"
  },
  "197": {
    "flavor": "Umbreon evolucionó tras haber estado expuesto a ondas lunares. Suele esconderse en la oscuridad en silencio y esperar a que su presa se mueva. Cuando se lanza al ataque, le brillan los anillos del cuerpo.",
    "height": 10,
    "weight": 270,
    "genus": "Pokémon Luz Lunar"
  },
  "198": {
    "flavor": "Murkrow ha sido temido y repudiado por todos por ser supuestamente fuente de mala suerte. Este Pokémon siente debilidad por todo lo que brilla y resplandece. A las mujeres les roba los anillos.",
    "height": 5,
    "weight": 21,
    "genus": "Pokémon Oscuridad"
  },
  "199": {
    "flavor": "Slowking dedica cada día tiempo a investigar, en un intento por resolver los misterios del mundo. Aunque, según parece, a este Pokémon se le olvida todo lo que ha aprendido si se separa del Shellder que lleva en la cabeza.",
    "height": 20,
    "weight": 795,
    "genus": "Pokémon Regio"
  },
  "200": {
    "flavor": "Misdreavus asusta a la gente con un chillido escalofriante y sollozante. Y, al parecer, usa las esferas rojas para absorber los sentimientos de miedo de los enemigos y usarlos como alimento.",
    "height": 7,
    "weight": 10,
    "genus": "Pokémon Chirrido"
  },
  "201": {
    "flavor": "Estos Pokémon tienen forma de caracteres antiguos. No se sabe qué surgió primero, si la vieja escritura o los distintos Unown. Esta cuestión sigue siendo objeto de estudio, pero aún no se ha averiguado nada.",
    "height": 5,
    "weight": 50,
    "genus": "Pokémon Símbolo"
  },
  "202": {
    "flavor": "Si dos o más Wobbuffet se encuentran, se volverán competitivos e intentarán superarse en resistencia. Pero también puede que intenten aguantar sin comer; algo que los Entrenadores deben tener muy en cuenta.",
    "height": 13,
    "weight": 285,
    "genus": "Pokémon Paciente"
  },
  "203": {
    "flavor": "Girafarig tiene un cerebro también en la cabeza de la cola que reacciona atacando ante olores y sonidos. Cuando alguien se acerca a este Pokémon por la espalda, puede provocar que la cabeza trasera se abalance y lo muerda.",
    "height": 15,
    "weight": 415,
    "genus": "Pokémon Gran Cuello"
  },
  "204": {
    "flavor": "Pineco permanece colgado de la rama de un árbol esperando pacientemente a su presa. Si alguien sacude el árbol en el que está mientras come y le molesta, se tira al suelo y explota sin dar ningún tipo de aviso.",
    "height": 6,
    "weight": 72,
    "genus": "Pokémon Larva"
  },
  "205": {
    "flavor": "Forretress se esconde dentro de su concha de acero reforzada. Solo la abre cuando va a atrapar a su presa, pero ocurre tan rápido que no da tiempo de ver su interior.",
    "height": 12,
    "weight": 1258,
    "genus": "Pokémon Larva"
  },
  "206": {
    "flavor": "La cola de Dunsparce es un taladro que usa para enterrarse en el suelo de espaldas. De todos es sabido que este Pokémon hace su nido a gran profundidad y con una forma muy compleja.",
    "height": 15,
    "weight": 140,
    "genus": "Pokémon Serpiente Tierra"
  },
  "207": {
    "flavor": "Gligar planea por el aire sin hacer ningún ruido, como si fuera patinando. Este Pokémon se agarra a la cara de su rival con las patas traseras, con forma de garra, y las pinzas de las delanteras y le inyecta veneno por el aguijón.",
    "height": 11,
    "weight": 648,
    "genus": "Pokémon Escorpiala"
  },
  "208": {
    "flavor": "Steelix vive a mayor profundidad aún que Onix. Se le conoce por su tendencia a excavar hacia el interior del planeta. Hay datos que muestran que este Pokémon ha llegado a alcanzar 1 km de profundidad.",
    "height": 92,
    "weight": 4000,
    "genus": "Pokémon Serpiente Férrea"
  },
  "209": {
    "flavor": "Al tener los colmillos por fuera, Snubbull da miedo y espanta a los Pokémon pequeños, que huyen aterrados. Parece que a él le da un poco de pena que salgan huyendo.",
    "height": 6,
    "weight": 78,
    "genus": "Pokémon Hada"
  },
  "210": {
    "flavor": "Granbull tiene la mandíbula inferior demasiado desarrollada y colmillos enormes y pesados que le obligan a inclinar la cabeza hacia atrás para compensar el peso. Si no se le asusta, no muerde.",
    "height": 14,
    "weight": 487,
    "genus": "Pokémon Hada"
  },
  "211": {
    "flavor": "Qwilfish bebe agua y se hincha, y a continuación usa la presión del agua que ha tragado para lanzar púas tóxicas por todo el cuerpo. Para este Pokémon nadar es una especie de desafío.",
    "height": 5,
    "weight": 39,
    "genus": "Pokémon Globo"
  },
  "212": {
    "flavor": "Scizor tiene un cuerpo duro como el acero que no es fácil de alterar con ningún ataque común. Este Pokémon bate las alas para regular la temperatura corporal.",
    "height": 18,
    "weight": 1180,
    "genus": "Pokémon Tenaza"
  },
  "213": {
    "flavor": "Shuckle permanece escondido bajo las rocas en silencio y, cuando se pone a comer las bayas que almacena, se encierra en el caparazón. Las bayas se mezclan con sus fluidos corporales y originan zumo.",
    "height": 6,
    "weight": 205,
    "genus": "Pokémon Moho"
  },
  "214": {
    "flavor": "Heracross carga en línea recta contra el enemigo, se le queda encajado por debajo, lo agarra y lo lanza con ayuda del fuerte cuerno que tiene. Este Pokémon tiene fuerza hasta para echar abajo un árbol descomunal.",
    "height": 15,
    "weight": 540,
    "genus": "Pokémon Cuerno"
  },
  "215": {
    "flavor": "Sneasel trepa por los árboles agarrándose a la corteza con las garras curvas que tiene. Este Pokémon busca nidos desprovistos de vigilancia paterna para robar los huevos y comérselos.",
    "height": 9,
    "weight": 280,
    "genus": "Pokémon Garra Filo"
  },
  "216": {
    "flavor": "A Teddiursa le encanta chuparse las palmas impregnadas de dulce miel. Este Pokémon fabrica su propia miel mezclando frutos y el polen que recoge Beedrill.",
    "height": 6,
    "weight": 88,
    "genus": "Pokémon Osito"
  },
  "217": {
    "flavor": "En los bosques habitados por Ursaring, dicen que abundan los arroyos y árboles gigantes en los que guardan su alimento. Este Pokémon se dedica todos los días a pasear por el bosque para buscar comida y guardarla.",
    "height": 18,
    "weight": 1258,
    "genus": "Pokémon Hibernante"
  },
  "218": {
    "flavor": "Por el sistema circulatorio de Slugma corre magma líquido. Si este Pokémon se enfriara, el magma perdería el calor y se solidificaría, por lo que se resquebrajaría por completo, perdería algunos trozos y reduciría su tamaño.",
    "height": 7,
    "weight": 350,
    "genus": "Pokémon Lava"
  },
  "219": {
    "flavor": "La coraza de Magcargo es en realidad su propia piel que quedó endurecida al enfriarse. Está muy resquebrajada y es muy frágil; se desharía solo con tocarla. Este Pokémon debe sumergirse en magma para recuperar su forma.",
    "height": 8,
    "weight": 550,
    "genus": "Pokémon Lava"
  },
  "220": {
    "flavor": "Swinub busca el alimento frotando el hocico contra el suelo. Su comida preferida es una seta que crece bajo la hierba marchita. A veces, al frotar, descubre fuentes termales.",
    "height": 4,
    "weight": 65,
    "genus": "Pokémon Cerdo"
  },
  "221": {
    "flavor": "Piloswine está cubierto por un pelaje tupido y de largas cerdas que le permite soportar el frío polar. Este Pokémon usa los colmillos para desenterrar los alimentos que hayan podido quedar bajo el hielo.",
    "height": 11,
    "weight": 558,
    "genus": "Pokémon Puerco"
  },
  "222": {
    "flavor": "Las ramas de Corsola brillan con belleza hasta en siete colores cuando les da el sol. Si se le rompe alguna, el Pokémon la regenera en tan solo una noche.",
    "height": 6,
    "weight": 50,
    "genus": "Pokémon Coral"
  },
  "223": {
    "flavor": "Remoraid traga agua y usa los abdominales para lanzarla a gran velocidad contra una presa que esté en el aire. Cuando está a punto de evolucionar, este Pokémon nada en los ríos corriente abajo.",
    "height": 6,
    "weight": 120,
    "genus": "Pokémon Reactor"
  },
  "224": {
    "flavor": "Octillery se apodera de su enemigo con los tentáculos y lo deja inmovilizado antes de propinarle el golpe final. Si el enemigo resulta ser demasiado fuerte, Octillery expulsará tinta para escapar.",
    "height": 9,
    "weight": 285,
    "genus": "Pokémon Reactor"
  },
  "225": {
    "flavor": "Delibird usa la cola a modo de saco para llevar su alimento. En una ocasión, un famoso escalador consiguió alcanzar la cima más alta del mundo gracias a que uno de estos Pokémon compartió sus alimentos con él.",
    "height": 9,
    "weight": 160,
    "genus": "Pokémon Reparto"
  },
  "226": {
    "flavor": "En los días que hace sol, es posible ver bancos de Mantine saltando con elegancia por entre las olas del mar. A estos Pokémon no les molestan los Remoraid que se les pegan.",
    "height": 21,
    "weight": 2200,
    "genus": "Pokémon Milano"
  },
  "227": {
    "flavor": "Skarmory está totalmente encerrado en el interior de una fuerte coraza protectora. En vuelo, puede llegar a alcanzar los 300 km/h y usa las afiladas alas que tiene para azotar al rival.",
    "height": 17,
    "weight": 505,
    "genus": "Pokémon Coraza Ave"
  },
  "228": {
    "flavor": "Houndour sale a cazar con el resto de la manada con total coordinación. Estos Pokémon se comunican unos con otros usando una serie de aullidos para acorralar a su presa. El compañerismo que existe entre ellos es incomparable.",
    "height": 6,
    "weight": 108,
    "genus": "Pokémon Siniestro"
  },
  "229": {
    "flavor": "En la manada de Houndoom, el que tiene los cuernos más arqueados hacia atrás tiene un mayor papel de liderazgo. Estos Pokémon suelen elegir al jefe en duelo.",
    "height": 14,
    "weight": 350,
    "genus": "Pokémon Siniestro"
  },
  "230": {
    "flavor": "Kingdra vive en lo más profundo del océano, donde no habita ninguna otra especie. Siempre se ha pensado que su bostezo causaba las corrientes en remolino que se dan en el océano.",
    "height": 18,
    "weight": 1520,
    "genus": "Pokémon Dragón"
  },
  "231": {
    "flavor": "Phanpy cava un agujero profundo para hacer su nido en el suelo, en la ribera de los ríos, y marca con la trompa la zona para que el resto vea que ese terreno ya está ocupado.",
    "height": 5,
    "weight": 335,
    "genus": "Pokémon Narizotas"
  },
  "232": {
    "flavor": "A Donphan le encanta enrollarse como una pelota y cargar contra el enemigo rodando a toda velocidad. Una vez que ha comenzado a rodar, no es fácil pararlo.",
    "height": 11,
    "weight": 1200,
    "genus": "Pokémon Coraza"
  },
  "233": {
    "flavor": "Porygon2 fue creado por el hombre gracias a los avances de la ciencia. Esta obra humana ha sido provista de inteligencia artificial que le permite aprender gestos y sensaciones nuevas por su cuenta.",
    "height": 6,
    "weight": 325,
    "genus": "Pokémon Virtual"
  },
  "234": {
    "flavor": "Hace tiempo, se comerciaba con la magnífica cornamenta de Stantler. Se vendía como obra de arte a alto precio. Los interesados en cornamentas de valor incalculable empezaron a cazarlos y casi provocan su extinción.",
    "height": 14,
    "weight": 712,
    "genus": "Pokémon Gran Cuerno"
  },
  "235": {
    "flavor": "Smeargle marca los límites de su territorio liberando un fluido corporal por el extremo de la cola. En la actualidad se han encontrado más de 5000 tipos de marcas distintas dejadas por este Pokémon.",
    "height": 12,
    "weight": 580,
    "genus": "Pokémon Pintor"
  },
  "236": {
    "flavor": "Tyrogue se pone demasiado nervioso si no lo sacan a entrenarse cada día. Su Entrenador debe establecer y mantener ciertos métodos de entrenamiento durante la cría.",
    "height": 7,
    "weight": 210,
    "genus": "Pokémon Peleón"
  },
  "237": {
    "flavor": "Hitmontop hace el pino con la cabeza y se pone a girar rápido al tiempo que reparte patadas. Esta es una técnica ofensiva y defensiva a la vez. Este Pokémon se desplaza más rápido girando sobre sí que caminando.",
    "height": 14,
    "weight": 480,
    "genus": "Pokémon Boca Abajo"
  },
  "238": {
    "flavor": "Smoochum va corriendo por todos lados, pero se cae también con frecuencia. Y, en cuanto tiene ocasión, se mira en algún sitio para ver si se ha manchado la cara.",
    "height": 4,
    "weight": 60,
    "genus": "Pokémon Beso"
  },
  "239": {
    "flavor": "Elekid acumula electricidad. Si entra en contacto con algo de metal y descarga accidentalmente toda la electricidad almacenada, empieza a agitar los brazos en círculo para volver a cargarse.",
    "height": 6,
    "weight": 235,
    "genus": "Pokémon Eléctrico"
  },
  "240": {
    "flavor": "El estado de salud de Magby se puede determinar observando el fuego que emana al respirar. Si las llamas que echa por la boca son amarillas, está bien. Pero, si además de las llamas sale humo negro, está cansado.",
    "height": 7,
    "weight": 214,
    "genus": "Pokémon Ascuas"
  },
  "241": {
    "flavor": "Miltank da al día 20 l de una leche dulce que es la delicia de pequeños y mayores. Aquellos que no pueden tomarla, se decantan por los yogures.",
    "height": 12,
    "weight": 755,
    "genus": "Pokémon Lechera"
  },
  "242": {
    "flavor": "Blissey es capaz de sentir la tristeza a través del sedoso pelaje. Si detecta que alguien está apenado, irá hasta donde esté y compartirá un Huevo Suerte para devolverle la sonrisa.",
    "height": 15,
    "weight": 468,
    "genus": "Pokémon Felicidad"
  },
  "243": {
    "flavor": "Raikou tiene la velocidad del rayo. Los rugidos de este Pokémon emiten ondas de choque que se esparcen vibrando por el aire y sacuden el suelo como si fueran auténticas descargas de rayo.",
    "height": 19,
    "weight": 1780,
    "genus": "Pokémon Trueno"
  },
  "244": {
    "flavor": "Entei contiene el fulgor del magma en su interior. Se cree que este Pokémon nació de la erupción de un volcán. Escupe numerosas ráfagas de fuego que devoran y reducen a cenizas todo lo que tocan.",
    "height": 21,
    "weight": 1980,
    "genus": "Pokémon Volcán"
  },
  "245": {
    "flavor": "Suicune emana la pureza de los manantiales. Suele corretear por el campo con gran elegancia. Este Pokémon tiene el poder de purificar el agua contaminada.",
    "height": 20,
    "weight": 1870,
    "genus": "Pokémon Aurora"
  },
  "246": {
    "flavor": "Larvitar nace bajo tierra a gran profundidad. Para subir a la superficie, este Pokémon debe comer lo que encuentra en su camino para abrirse paso. Y, hasta que no está arriba, no puede verles la cara a sus padres.",
    "height": 6,
    "weight": 720,
    "genus": "Pokémon Piel Roca"
  },
  "247": {
    "flavor": "Pupitar crea un gas en su interior que comprime y expulsa violentamente a modo de autopropulsión. Tiene un cuerpo resistente que se mantiene inalterable hasta cuando se golpea contra duro acero.",
    "height": 12,
    "weight": 1520,
    "genus": "Pokémon Caparazón"
  },
  "248": {
    "flavor": "Tyranitar tiene una fuerza imponente; es capaz de echar abajo una montaña para hacer su nido. Este Pokémon suele merodear por las zonas de montaña en busca de nuevos rivales contra los que luchar.",
    "height": 20,
    "weight": 2020,
    "genus": "Pokémon Coraza"
  },
  "249": {
    "flavor": "La fuerza que tiene Lugia en las alas es devastadora; con nada que las bata es capaz de derribar edificios enteros. Por eso mismo, prefiere vivir donde no haya nadie, en lo más profundo del mar.",
    "height": 52,
    "weight": 2160,
    "genus": "Pokémon Buceo"
  },
  "250": {
    "flavor": "El plumaje de Ho-Oh contiene siete colores que pueden apreciarse según el ángulo desde el que les dé la luz. Dicen que sus plumas dan felicidad a quienes las llevan y, también, que este Pokémon vive a los pies del arco iris.",
    "height": 38,
    "weight": 1990,
    "genus": "Pokémon Arcoíris"
  },
  "251": {
    "flavor": "Este Pokémon vino del futuro haciendo un viaje en el tiempo. Hay quien piensa que, mientras Celebi siga apareciendo, hay un futuro brillante y esperanzador.",
    "height": 6,
    "weight": 50,
    "genus": "Pokémon Viajetiempo"
  },
  "252": {
    "flavor": "Treecko tiene unos ganchos pequeños en las plantas de los pies con los que puede escalar superficies verticales. Este Pokémon ataca dando un golpetazo con la cola.",
    "height": 5,
    "weight": 50,
    "genus": "Pokémon Geco Bosque"
  },
  "253": {
    "flavor": "Las hojas que Grovyle tiene por el cuerpo le resultan muy útiles para camuflarse en el bosque y esconderse de los enemigos. A este Pokémon no hay quien lo supere subiendo a los árboles del bosque.",
    "height": 9,
    "weight": 216,
    "genus": "Pokémon Geco Bosque"
  },
  "254": {
    "flavor": "Las hojas que le salen a Sceptile del cuerpo tienen unos bordes muy afilados. Este Pokémon es muy ágil, va saltando de rama en rama y se lanza sobre el enemigo por la espalda.",
    "height": 17,
    "weight": 522,
    "genus": "Pokémon Monte"
  },
  "255": {
    "flavor": "Torchic no se separa de su Entrenador. Siempre va tras él con sus pasitos inseguros. Este Pokémon escupe bolas de fuego que pueden alcanzar los 1000 °C y carbonizar al enemigo.",
    "height": 4,
    "weight": 25,
    "genus": "Pokémon Polluelo"
  },
  "256": {
    "flavor": "Combusken fortalece las piernas corriendo por llanos y montañas. Este Pokémon tiene en las extremidades inferiores tanto fuerza como velocidad. Puede dar hasta diez patadas por segundo.",
    "height": 9,
    "weight": 195,
    "genus": "Pokémon Ave Corral"
  },
  "257": {
    "flavor": "En combate, Blaziken expulsa vivas llamas por las muñecas y ataca al enemigo con fiereza. Cuanto más fuerte sea el enemigo, más intensas serán las llamas.",
    "height": 19,
    "weight": 520,
    "genus": "Pokémon Llameante"
  },
  "258": {
    "flavor": "La aleta que tiene Mudkip en la cabeza actúa de radar y es muy sensible. Puede captar movimientos que se produzcan en el agua y en el aire, y todo lo que ocurra a su alrededor, sin necesidad de abrir los ojos.",
    "height": 4,
    "weight": 76,
    "genus": "Pokémon Pez Lodo"
  },
  "259": {
    "flavor": "El cuerpo de Marshtomp está cubierto por una fina película pegajosa gracias a la cual puede vivir en tierra. Cuando la marea está baja, a este Pokémon le encanta jugar en el fango.",
    "height": 7,
    "weight": 280,
    "genus": "Pokémon Pez Lodo"
  },
  "260": {
    "flavor": "Swampert es muy fuerte. Puede arrastrar una roca que pese más de una tonelada sin ningún problema. Este Pokémon tiene el sentido de la vista muy desarrollado. Es capaz de ver hasta en aguas cenagosas.",
    "height": 15,
    "weight": 819,
    "genus": "Pokémon Pez Lodo"
  },
  "261": {
    "flavor": "La primera reacción que Poochyena tiene al ver algo moverse es darle un mordisco. Este Pokémon persigue a su presa hasta que cae agotada. Aunque, a veces, sale huyendo si su presa le responde con un ataque.",
    "height": 5,
    "weight": 136,
    "genus": "Pokémon Mordisco"
  },
  "262": {
    "flavor": "Es muy fácil prever cuándo va a atacar Mightyena; se pone a gruñir con fuerza y se estira. Este Pokémon da unos mordiscos tremendos con los afilados colmillos que tiene.",
    "height": 10,
    "weight": 370,
    "genus": "Pokémon Mordisco"
  },
  "263": {
    "flavor": "Zigzagoon está todo el día dando vueltas de aquí para allá. Es un Pokémon muy inquieto. Se interesa por todo lo que se encuentra en su camino.",
    "height": 4,
    "weight": 175,
    "genus": "Pokémon Mapachito"
  },
  "264": {
    "flavor": "Linoone siempre corre todo lo rápido que puede y solo en línea recta. Si encuentra un obstáculo en el camino, girará en ángulo recto para esquivarlo. Correr bien por caminos tortuosos es todo un reto para él.",
    "height": 5,
    "weight": 325,
    "genus": "Pokémon Lanzado"
  },
  "265": {
    "flavor": "Wurmple usa las púas del lomo para raspar los troncos de los árboles, quitarles la corteza y beber la savia que emanan. Este Pokémon tiene unas ventosas rematándole los pies, con las que se adhiere al cristal sin resbalarse.",
    "height": 3,
    "weight": 36,
    "genus": "Pokémon Gusano"
  },
  "266": {
    "flavor": "Silcoon usa la seda que produce para aferrarse a la rama de un árbol y sujetarse bien. Se queda ahí colgado a la espera de su evolución, mientras lo observa todo a través de dos pequeños agujeros en su capullo de seda.",
    "height": 6,
    "weight": 100,
    "genus": "Pokémon Capullo"
  },
  "267": {
    "flavor": "La comida favorita de Beautifly es el dulce polen de las flores. Si quieres ver a este Pokémon, deja una maceta con flores al lado de la ventana y verás cómo aparece un ejemplar de Beautifly en busca de polen.",
    "height": 10,
    "weight": 284,
    "genus": "Pokémon Mariposa"
  },
  "268": {
    "flavor": "Cascoon forma el capullo que lo protege enrollándose por completo en la seda que libera por la boca. Cuando está totalmente recubierto, se prepara para evolucionar en el interior del capullo.",
    "height": 7,
    "weight": 115,
    "genus": "Pokémon Capullo"
  },
  "269": {
    "flavor": "Los Dustox se acercan a la luz de forma instintiva. De hecho, se agrupan en enjambres alrededor de las luces de las ciudades y causan estragos en las hojas de los árboles que están a pie de calle para alimentarse.",
    "height": 12,
    "weight": 316,
    "genus": "Pokémon Polilla Ven."
  },
  "270": {
    "flavor": "Lotad vive en estanques y lagos, donde permanece flotando. Si se le marchita la ancha hoja que tiene en la cabeza, se debilitará. De vez en cuando, se desplaza en busca de agua limpia.",
    "height": 5,
    "weight": 26,
    "genus": "Pokémon Lenteja Agua"
  },
  "271": {
    "flavor": "Lombre es, además de travieso, nocturno; entra en acción de noche. Cuando ve a gente pescando, se pone a tirar del sedal por debajo del agua y se divierte viendo la cara de enfado que se les queda.",
    "height": 12,
    "weight": 325,
    "genus": "Pokémon Alegre"
  },
  "272": {
    "flavor": "Ludicolo empieza a bailar en cuanto oye música alegre y de fiesta. Dicen que este Pokémon aparece cuando oye cantar a los niños que van de excursión para hacer senderismo.",
    "height": 15,
    "weight": 550,
    "genus": "Pokémon Optimista"
  },
  "273": {
    "flavor": "Seedot se queda enganchado a las ramas de los árboles por el extremo que tiene en la cabeza. Mientras está ahí colgado, aprovecha para tomar la humedad del árbol. Cuanta más agua bebe, más lustroso se le ve.",
    "height": 5,
    "weight": 40,
    "genus": "Pokémon Bellota"
  },
  "274": {
    "flavor": "Nuzleaf habita bosques muy poblados y, en ocasiones, se atreve a salir para asustar a la gente. A este Pokémon no le gusta nada que le pellizquen la nariz.",
    "height": 10,
    "weight": 280,
    "genus": "Pokémon Astuto"
  },
  "275": {
    "flavor": "Shiftry es un enigmático Pokémon que vive, dicen, en las copas de los árboles milenarios. Este Pokémon genera fuertes corrientes de aire con los abanicos que lleva en las manos.",
    "height": 13,
    "weight": 596,
    "genus": "Pokémon Malvado"
  },
  "276": {
    "flavor": "Taillow se mantiene firme ante sus rivales, sean lo fuertes que sean. Este valiente Pokémon seguirá mostrándose desafiante, aunque pierda en combate. Además, si se enfada, se pondrá a gritar con energía.",
    "height": 3,
    "weight": 23,
    "genus": "Pokémon Pequebuche"
  },
  "277": {
    "flavor": "Swellow vuela muy alto dibujando elegantes arcos en el cielo. Este Pokémon se sumerge en el agua con rapidez y eficacia en cuanto detecta una presa. Con las garras, atrapa a la desdichada víctima y no la deja huir.",
    "height": 7,
    "weight": 198,
    "genus": "Pokémon Buche"
  },
  "278": {
    "flavor": "Wingull tiene la costumbre de llevar a su presa y objetos de valor en el pico, y esconderlos en distintos sitios. Este Pokémon vuela dejándose llevar por las corrientes de aire como si fuera patinando por el cielo.",
    "height": 6,
    "weight": 95,
    "genus": "Pokémon Gaviota"
  },
  "279": {
    "flavor": "Pelipper vuela transportando pequeños huevos y Pokémon dentro del descomunal pico que tiene. Este Pokémon construye su nido en escarpados acantilados frente al mar.",
    "height": 12,
    "weight": 280,
    "genus": "Pokémon Ave Agua"
  },
  "280": {
    "flavor": "Ralts percibe las sensaciones de la gente por los cuernos que tiene encima y detrás de la cabeza. No es común que este Pokémon aparezca en público, pero cuando lo hace, se acerca si ve buena disposición en la gente.",
    "height": 4,
    "weight": 66,
    "genus": "Pokémon Sensible"
  },
  "281": {
    "flavor": "Dicen que, al recibir los sentimientos positivos de su Entrenador, Kirlia crece con gran belleza. Este Pokémon controla poderes psicoquinéticos gracias al desarrollado cerebro que tiene.",
    "height": 8,
    "weight": 202,
    "genus": "Pokémon Sensorio"
  },
  "282": {
    "flavor": "Gardevoir es capaz de leer el futuro. Si siente que su Entrenador está en peligro inminente, dicen que libera automáticamente toda su energía psicoquinética.",
    "height": 16,
    "weight": 484,
    "genus": "Pokémon Envolvente"
  },
  "283": {
    "flavor": "Surskit segrega un aceite por la punta de las patas que le permite caminar sobre el agua como si fuera patinando. Este Pokémon se alimenta de microorganismos en charcas y lagos.",
    "height": 5,
    "weight": 17,
    "genus": "Pokémon Zapatero"
  },
  "284": {
    "flavor": "Masquerain intimida a sus enemigos con los ojos que tiene dibujados en las antenas. Este Pokémon bate las cuatro alas que tiene para volar libremente en cualquier dirección, hasta de lado y hacia atrás, como un helicóptero.",
    "height": 8,
    "weight": 36,
    "genus": "Pokémon Globocular"
  },
  "285": {
    "flavor": "Los Shroomish viven en zonas húmedas en la profunda oscuridad del bosque. Suelen quedarse tranquilamente bajo las hojas caídas. Se alimentan del abono que estas generan al empezar a pudrirse.",
    "height": 4,
    "weight": 45,
    "genus": "Pokémon Hongo"
  },
  "286": {
    "flavor": "Breloom se acerca al enemigo realizando un juego de piernas ágil y enérgico. Y, a continuación, le da unos puñetazos con los brazos elásticos que tiene. Las técnicas de lucha que usa dejan en ridículo al boxeador más profesional.",
    "height": 12,
    "weight": 392,
    "genus": "Pokémon Hongo"
  },
  "287": {
    "flavor": "Slakoth se pasa más de veinte horas al día tumbado. Como se mueve tan poco, necesita muy poca comida. De hecho, la única toma que hace al día la componen tan solo tres hojas.",
    "height": 8,
    "weight": 240,
    "genus": "Pokémon Gandul"
  },
  "288": {
    "flavor": "Vigoroth está continuamente inquieto, rabiando por salir corriendo sin control. Estar quieto un solo minuto es superior a sus fuerzas. Si no puede estar en continuo movimiento, el nivel de estrés de este Pokémon se dispara.",
    "height": 14,
    "weight": 465,
    "genus": "Pokémon Mono Feroz"
  },
  "289": {
    "flavor": "Slaking se pasa todo el día tumbado vagueando. Se come la hierba que tiene a su alcance y, una vez que ha acabado con ella, se va de mala gana a otro sitio.",
    "height": 20,
    "weight": 1305,
    "genus": "Pokémon Holgazán"
  },
  "290": {
    "flavor": "Nincada vive bajo tierra en la más absoluta oscuridad durante años. Este Pokémon absorbe nutrientes de las raíces de los árboles y permanece inmóvil a la espera de su evolución.",
    "height": 5,
    "weight": 55,
    "genus": "Pokémon Aprendiz"
  },
  "291": {
    "flavor": "Ninjask se mueve de un lado a otro a tal velocidad que es imposible verlo. Sin embargo, como su zumbido no deja de oírse, se pensó durante mucho tiempo que este Pokémon era invisible.",
    "height": 8,
    "weight": 120,
    "genus": "Pokémon Ninja"
  },
  "292": {
    "flavor": "Shedinja tiene un cuerpo robusto que no mueve en absoluto. De hecho, parece una especie de caparazón hueco. Se cree que, si alguien se atreviera a mirarle por la espalda lo que tiene en su interior, Shedinja le robaría el alma.",
    "height": 8,
    "weight": 12,
    "genus": "Pokémon Muda"
  },
  "293": {
    "flavor": "Normalmente, Whismur tiene una voz tenue, casi inaudible, aunque se preste atención. No obstante, si este Pokémon siente que el peligro acecha, puede ponerse a chillar con un volumen ensordecedor.",
    "height": 6,
    "weight": 163,
    "genus": "Pokémon Susurro"
  },
  "294": {
    "flavor": "Los bramidos de Loudred pueden echar abajo una casa reforzada con vigas de madera. Este Pokémon usa el vozarrón que tiene para castigar a sus rivales. Las orejas redondas le sirven de altavoces.",
    "height": 10,
    "weight": 405,
    "genus": "Pokémon Chillón"
  },
  "295": {
    "flavor": "Exploud provoca terremotos con el temblor que causa al levantar la voz. Cuando inhala aire por los tubos, hay que prestar atención, ya que está a punto de soltar un buen bramido.",
    "height": 15,
    "weight": 840,
    "genus": "Pokémon Escandaloso"
  },
  "296": {
    "flavor": "Makuhita es tenaz. Da igual las veces que le venzan; volverá a ponerse en pie y a atacar. De hecho, cada vez que se recupera, acumula más energía para poder evolucionar.",
    "height": 10,
    "weight": 864,
    "genus": "Pokémon Valiente"
  },
  "297": {
    "flavor": "Hariyama practica los empujones que da estirando los brazos allá por donde va. Este Pokémon puede partir por la mitad un poste de teléfono de un enérgico golpe con los brazos estirados y las manos abiertas.",
    "height": 23,
    "weight": 2538,
    "genus": "Pokémon Empuje"
  },
  "298": {
    "flavor": "Azurill enrolla la cola como si fuera un lazo y la despliega a continuación todo lo que puede. De esta forma, un Azurill llegó a lanzarse a sí mismo hasta 10 m.",
    "height": 2,
    "weight": 20,
    "genus": "Pokémon A Topos"
  },
  "299": {
    "flavor": "Nosepass siempre está con la nariz magnética que tiene orientada hacia el norte. Si se encuentra con otro ejemplar de su especie, no puede mirarle de frente porque sus polos magnéticos se repelen.",
    "height": 10,
    "weight": 970,
    "genus": "Pokémon Brújula"
  },
  "300": {
    "flavor": "A Skitty le encanta mover cosas e ir detrás de ellas. Es de todos sabido que se dedica a ir detrás de su propia cola y que, al final, acaba mareándose.",
    "height": 6,
    "weight": 110,
    "genus": "Pokémon Gatito"
  },
  "301": {
    "flavor": "Delcatty prefiere llevar una vida independiente y hacer lo que se le antoje. Como este Pokémon come y duerme según vea en cada momento, no se puede decir que tenga unos hábitos regulares en el día a día.",
    "height": 11,
    "weight": 326,
    "genus": "Pokémon Cursi"
  },
  "302": {
    "flavor": "Los Sableye hacen una vida muy tranquila en cavernas, pero son muy temidos. Se dice que, cuando los ojos les brillan de manera siniestra, están robándole el alma a alguien.",
    "height": 5,
    "weight": 110,
    "genus": "Pokémon Oscuridad"
  },
  "303": {
    "flavor": "Las descomunales fauces de acero de Mawile son la evolución de unos cuernos que tuvo en su día. Con su expresión dócil puede engañar al enemigo y hacer que baje la guardia para sorprenderle con las fauces.",
    "height": 6,
    "weight": 115,
    "genus": "Pokémon Tramposo"
  },
  "304": {
    "flavor": "Este Pokémon tiene el cuerpo de acero. Para mantenerlo, se alimenta del hierro que saca de las montañas. A veces, causa verdaderos problemas, pues se come puentes y vías de tren.",
    "height": 4,
    "weight": 600,
    "genus": "Pokémon Coraza Férrea"
  },
  "305": {
    "flavor": "Lairon templa su cuerpo de acero bebiendo agua mineral muy rica en nutrientes hasta que no puede más. Este Pokémon suele crear su nido cerca de manantiales de rica agua.",
    "height": 9,
    "weight": 1200,
    "genus": "Pokémon Coraza Férrea"
  },
  "306": {
    "flavor": "Aggron marca una montaña entera como su territorio y acaba con todo lo que pueda ponerlo en peligro. Este Pokémon está continuamente patrullando la zona en defensa de su terreno.",
    "height": 21,
    "weight": 3600,
    "genus": "Pokémon Coraza Férrea"
  },
  "307": {
    "flavor": "Meditite lleva a cabo un entrenamiento mental exhaustivo en lo más profundo de las montañas. Aunque, cuando medita, pierde toda la concentración y se descentra. Por eso, no deja nunca de entrenarse.",
    "height": 6,
    "weight": 112,
    "genus": "Pokémon Meditador"
  },
  "308": {
    "flavor": "Dicen que, a través de la meditación, Medicham aumenta su energía interior y agudiza su sexto sentido. Este Pokémon suele pasar desapercibido mimetizándose con el campo y las montañas.",
    "height": 13,
    "weight": 315,
    "genus": "Pokémon Meditador"
  },
  "309": {
    "flavor": "Electrike acumula electricidad en el largo pelaje que tiene. Este Pokémon estimula los músculos de las patas mediante descargas eléctricas. Estas explosiones de energía le permiten acelerar de forma increíble.",
    "height": 6,
    "weight": 152,
    "genus": "Pokémon Calambre"
  },
  "310": {
    "flavor": "Manectric está continuamente descargando electricidad por las melenas, y a veces causa incendios en el bosque con las chispas que suelta. Cuando entra en combate, este Pokémon crea nubarrones.",
    "height": 15,
    "weight": 402,
    "genus": "Pokémon Descarga"
  },
  "311": {
    "flavor": "Plusle siempre anima a sus compañeros. Cuando algún miembro de su grupo hace un gran esfuerzo en combate, causa un cortocircuito en su interior para mostrar con el chisporroteo su alegría.",
    "height": 4,
    "weight": 42,
    "genus": "Pokémon Ánimo"
  },
  "312": {
    "flavor": "Minun se preocupa más por alentar a sus compañeros de equipo que por su propia seguridad. Para animar a los miembros de su grupo, crea un cortocircuito en su interior y libera un chisporroteo espectacular.",
    "height": 4,
    "weight": 42,
    "genus": "Pokémon Ánimo"
  },
  "313": {
    "flavor": "Cuando llega la noche, Volbeat emite luz por la cola y regula la intensidad y el destello para comunicarse con el resto. A este Pokémon le atrae el dulce aroma de Illumise.",
    "height": 7,
    "weight": 177,
    "genus": "Pokémon Luciérnaga"
  },
  "314": {
    "flavor": "Illumise atrae mediante su dulce aroma a enjambres de Volbeat. Una vez que los ha agrupado, les guía en el vuelo para que dibujen formas geométricas en el lienzo del oscuro cielo.",
    "height": 6,
    "weight": 177,
    "genus": "Pokémon Luciérnaga"
  },
  "315": {
    "flavor": "Roselia lanza finas espinas a todo el que se le acerca con intención de robarle las flores de los brazos. El aroma de este Pokémon resulta relajante a los seres vivos.",
    "height": 3,
    "weight": 20,
    "genus": "Pokémon Espina"
  },
  "316": {
    "flavor": "Casi la totalidad del cuerpo de Gulpin está compuesto por el estómago. Por eso, puede tragarse todo lo que tenga su tamaño. En el interior del estómago tiene un fluido capaz de corroerlo todo.",
    "height": 4,
    "weight": 103,
    "genus": "Pokémon Estómago"
  },
  "317": {
    "flavor": "Cuando Swalot detecta una presa, echa por los poros, y a borbotones, un fluido tóxico espantoso con el que rocía a su víctima. Una vez que la debilita, se la traga entera gracias a la gigantesca boca que tiene.",
    "height": 17,
    "weight": 800,
    "genus": "Pokémon Bolsa Veneno"
  },
  "318": {
    "flavor": "Carvanha, gracias a las descomunales fauces de afilados colmillos que tiene, es capaz de hacer trizas un barco. Son muchas las naves que han sufrido el ataque de este Pokémon y han acabado naufragando.",
    "height": 8,
    "weight": 208,
    "genus": "Pokémon Feroz"
  },
  "319": {
    "flavor": "Conocido como el Terror de los Mares, Sharpedo es temido por todos. Si este Pokémon pierde los escalofriantes colmillos que tiene, los recupera en breve. Basta con un Sharpedo para destrozar un buque-cisterna.",
    "height": 18,
    "weight": 888,
    "genus": "Pokémon Voraz"
  },
  "320": {
    "flavor": "Wailmer tiene los espiráculos encima de la cabeza. A este juguetón Pokémon le encanta asustar a la gente expulsando el agua que acumula a través de estos orificios.",
    "height": 20,
    "weight": 1300,
    "genus": "Pokémon Ballenabola"
  },
  "321": {
    "flavor": "Wailord es el mayor Pokémon registrado hasta la fecha. Este coloso va nadando lánguidamente por el ancho mar con la boca abierta para que penetre la mayor cantidad posible de alimento.",
    "height": 145,
    "weight": 3980,
    "genus": "Pokémon Ballenaflot"
  },
  "322": {
    "flavor": "Numel tarda en percibir las cosas, no se entera ni cuando lo golpean, pero se da cuenta enseguida de si tiene hambre. El cuerpo de este Pokémon es un caldero de magma hirviendo.",
    "height": 7,
    "weight": 240,
    "genus": "Pokémon Torpe"
  },
  "323": {
    "flavor": "Camerupt encierra un volcán en su interior y magma de 10 000 °C le recorre el cuerpo. A veces, las jorobas de la espalda entran en erupción y escupen el abrasivo magma.",
    "height": 19,
    "weight": 2200,
    "genus": "Pokémon Erupción"
  },
  "324": {
    "flavor": "Torkoal va cavando por las montañas en busca de carbón. Cuando lo encuentra, rellena los huecos que tiene dentro del caparazón y lo quema. Si le atacan, este Pokémon echa un humo negro que le permite la retirada.",
    "height": 5,
    "weight": 804,
    "genus": "Pokémon Carbón"
  },
  "325": {
    "flavor": "Spoink se pasa todo el día saltando sobre la cola. Cada salto hace que le lata el corazón. Por eso, no puede permitirse dejar de saltar. Si lo hiciera, se le pararía.",
    "height": 7,
    "weight": 306,
    "genus": "Pokémon Saltarín"
  },
  "326": {
    "flavor": "Grumpig usa las perlas negras que tiene para amplificar las ondas de su poder psíquico y controlar del todo al rival. Cuando usa su poder especial, le cuesta respirar y resopla con pesadez.",
    "height": 9,
    "weight": 715,
    "genus": "Pokémon Manipulador"
  },
  "327": {
    "flavor": "Dicen que no hay dos Spinda que tengan los mismos dibujos en el pelaje. Este Pokémon tiene una forma de andar inestable, va tambaleándose. Da la sensación de ir bailando.",
    "height": 11,
    "weight": 50,
    "genus": "Pokémon Panda Topos"
  },
  "328": {
    "flavor": "El nido de Trapinch está situado bajo la arena, en una zona cóncava. Este Pokémon espera con paciencia a que su presa caiga en la misma. Con las fauces que tiene puede destruir hasta piedras.",
    "height": 7,
    "weight": 150,
    "genus": "Pokémon Hormiga León"
  },
  "329": {
    "flavor": "Para debilitar a su víctima, Vibrava genera ondas ultrasónicas haciendo vibrar con fuerza las alas. Las ondas que crea son tan fuertes que pueden dar dolor de cabeza a la gente.",
    "height": 11,
    "weight": 153,
    "genus": "Pokémon Vibrante"
  },
  "330": {
    "flavor": "A Flygon se le conoce como el Espíritu del Desierto. Al volar, como levanta una nube de arena al batir las alas, está siempre envuelto en una tormenta de arena.",
    "height": 20,
    "weight": 820,
    "genus": "Pokémon Místico"
  },
  "331": {
    "flavor": "Cacnea habita en desiertos y otras zonas áridas. Para atraer a su presa, libera un fuerte aroma por la flor y, cuando se le acerca, le lanza pinchos por todo el cuerpo para reducirla.",
    "height": 4,
    "weight": 513,
    "genus": "Pokémon Cactus"
  },
  "332": {
    "flavor": "Durante el día, Cacturne permanece inmóvil para no perder nada de humedad bajo el sol de justicia del desierto. Este Pokémon entra en acción por la noche, cuando bajan las temperaturas.",
    "height": 13,
    "weight": 774,
    "genus": "Pokémon Espantajo"
  },
  "333": {
    "flavor": "Swablu tiene unas alas ligeras y esponjosas que parecen nubes de algodón. A este Pokémon no le asusta la gente. De hecho, puede llegar a posarse en la cabeza de alguien y servirle de gorro sedoso.",
    "height": 4,
    "weight": 12,
    "genus": "Pokémon Ave Algodón"
  },
  "334": {
    "flavor": "Altaria baila y revolotea por el cielo entre ondeantes nubes que parecen de algodón. Al entonar melodías con su voz cristalina, este Pokémon deja a sus oyentes embobados y admirados.",
    "height": 11,
    "weight": 206,
    "genus": "Pokémon Cantor"
  },
  "335": {
    "flavor": "Los ecos del combate mantenido con su rival más feroz, Seviper, resuenan aún en cada célula de Zangoose. Este Pokémon esquiva los ataques con auténtica destreza.",
    "height": 13,
    "weight": 403,
    "genus": "Pokémon Gato Hurón"
  },
  "336": {
    "flavor": "Seviper lleva años de gran enemistad con Zangoose. Las cicatrices que tiene por todo el cuerpo dan buena muestra de los encarnizados combates en los que se han enfrentado. Seviper ataca usando su cola con forma de espada.",
    "height": 27,
    "weight": 525,
    "genus": "Pokémon Colmillos"
  },
  "337": {
    "flavor": "Lunatone fue descubierto en el lugar de impacto de un meteorito. Por eso, hay quien especula con la idea de que procede del espacio. Con todo, hasta el día de hoy nadie ha podido probar esta teoría.",
    "height": 10,
    "weight": 1680,
    "genus": "Pokémon Meteorito"
  },
  "338": {
    "flavor": "Solrock pertenece a una nueva especie de Pokémon a la que se le atribuye una procedencia extraterrestre. Este Pokémon permanece flotando en el aire y se mueve muy despacio. Al luchar, desprende una luz viva e intensa.",
    "height": 12,
    "weight": 1540,
    "genus": "Pokémon Meteorito"
  },
  "339": {
    "flavor": "Barboach tiene unos bigotes sensibles que le sirven de infalible radar. Este Pokémon se sumerge en lodo y solo deja los bigotes por fuera de la superficie, al acecho, mientras espera a que llegue su presa.",
    "height": 4,
    "weight": 19,
    "genus": "Pokémon Bigotudo"
  },
  "340": {
    "flavor": "Whiscash defiende su territorio a toda costa. Es capaz de apoderarse de un estanque entero para sí solo. Si alguien se le acerca, se revolverá y provocará un terremoto devastador.",
    "height": 9,
    "weight": 236,
    "genus": "Pokémon Bigotudo"
  },
  "341": {
    "flavor": "En un principio, se importaban Corphish como mascota. Pero, al final, se hicieron salvajes. Este Pokémon es muy resistente y ha aumentado su población de forma considerable.",
    "height": 6,
    "weight": 115,
    "genus": "Pokémon Rufián"
  },
  "342": {
    "flavor": "Crawdaunt es de una naturaleza extremadamente violenta que le lleva a desafiar a otros seres vivos. Hay formas de vida que se niegan a vivir en los estanques donde habitan estos Pokémon, y los dejan medio vacíos.",
    "height": 11,
    "weight": 328,
    "genus": "Pokémon Granuja"
  },
  "343": {
    "flavor": "Baltoy se mueve girando alrededor de sí mismo sobre la extremidad inferior que tiene. En unas ruinas antiguas, descubrieron pinturas rupestres en las que aparecía este Pokémon conviviendo con personas.",
    "height": 5,
    "weight": 215,
    "genus": "Pokémon Muñeca Barro"
  },
  "344": {
    "flavor": "Se cree que los Claydol son figuras de barro hechas por humanos primitivos y que un misterioso rayo les hizo cobrar vida. Este Pokémon se desplaza levitando.",
    "height": 15,
    "weight": 1080,
    "genus": "Pokémon Muñeca Barro"
  },
  "345": {
    "flavor": "Los Lileep se extinguieron hace unos cien millones de años aproximadamente. Este Pokémon se ancla a una roca en el fondo del mar y atrapa a las presas que se le acercan con los tentáculos que tiene en forma de pétalos de flor.",
    "height": 10,
    "weight": 238,
    "genus": "Pokémon Lirio de Mar"
  },
  "346": {
    "flavor": "Cradily va por el fondo oceánico sin rumbo fijo en busca de comida. El cuello de este Pokémon se parece al tronco de un árbol. Cuando quiere atrapar a su presa desprevenida, lo estira y usa los ocho tentáculos que tiene.",
    "height": 15,
    "weight": 604,
    "genus": "Pokémon Percebe"
  },
  "347": {
    "flavor": "Anorith se regeneró a partir de un fósil prehistórico. Este Pokémon primitivo vivía en mares cálidos. Gracias a sus enormes pinzas puede agarrar a su presa con firmeza.",
    "height": 7,
    "weight": 125,
    "genus": "Pokémon Camarón"
  },
  "348": {
    "flavor": "Armaldo tiene una sólida armadura que repele cualquier ataque. Este Pokémon puede estirar o encoger todo lo que quiera las pinzas que tiene. Con ellas, puede atravesar una plancha de acero.",
    "height": 15,
    "weight": 682,
    "genus": "Pokémon Armadura"
  },
  "349": {
    "flavor": "Feebas tiene las aletas melladas y rasgadas desde que nace. Debido a este aspecto poco imponente, son pocos los que lo tienen en cuenta. Este Pokémon puede vivir tanto en agua salada como dulce.",
    "height": 6,
    "weight": 74,
    "genus": "Pokémon Pez"
  },
  "350": {
    "flavor": "De Milotic se dice que es el Pokémon más bello. Tiene la capacidad de calmar sentimientos tales como el miedo y la hostilidad, y apaciguar las relaciones de áspera enemistad.",
    "height": 62,
    "weight": 1620,
    "genus": "Pokémon Tierno"
  },
  "351": {
    "flavor": "La forma de Castform cambia con las variaciones del tiempo. Este Pokémon consiguió aprender a usar el gran poder de la naturaleza para proteger el pequeño cuerpo que tiene.",
    "height": 3,
    "weight": 8,
    "genus": "Pokémon Clima"
  },
  "352": {
    "flavor": "Kecleon puede alterar la pigmentación de la piel para mezclarse con su entorno. Lo único que no es capaz de cambiar es el trazado en zigzag que tiene en la panza.",
    "height": 10,
    "weight": 220,
    "genus": "Pokémon Camaleónico"
  },
  "353": {
    "flavor": "A Shuppet le atraen los sentimientos de celos y rencor. Si alguien desarrolla fuertes sentimientos de venganza, aparecerá una multitud de Shuppet que se quedará bajo los aleros de su casa.",
    "height": 6,
    "weight": 23,
    "genus": "Pokémon Títere"
  },
  "354": {
    "flavor": "Banette genera energía para echar un infalible hechizo clavándose púas a sí mismo. Los orígenes de este Pokémon son algo tristes: era un muñeco de felpa al que tiraron a la basura.",
    "height": 11,
    "weight": 125,
    "genus": "Pokémon Marioneta"
  },
  "355": {
    "flavor": "Duskull puede atravesar los muros, sea cual sea el grosor que tengan. Cuando este Pokémon elige su objetivo, lo persigue hábilmente hasta el amanecer.",
    "height": 8,
    "weight": 150,
    "genus": "Pokémon Réquiem"
  },
  "356": {
    "flavor": "Dusclops está completamente hueco por dentro. Dicen que su cuerpo es como un agujero negro. Este Pokémon es capaz de absorber cualquier cosa, pero cosa que absorba, cosa que no dejará salir nunca más.",
    "height": 16,
    "weight": 306,
    "genus": "Pokémon Atrayente"
  },
  "357": {
    "flavor": "A los niños les encantan los racimos de fruta que Tropius tiene en el cuello. Este Pokémon siempre come fruta; le encanta. De hecho, ese parece ser el motivo por el que él mismo da fruta.",
    "height": 20,
    "weight": 1000,
    "genus": "Pokémon Fruto"
  },
  "358": {
    "flavor": "Chimecho hace que sus gritos resuenen con eco en su interior. Cuando se enfada, los chillidos se convierten en ondas ultrasónicas capaces de derribar a los enemigos voladores.",
    "height": 6,
    "weight": 10,
    "genus": "Pokémon Sonido Aire"
  },
  "359": {
    "flavor": "Cada vez que Absol aparece ante la gente, ocurre una catástrofe natural como un terremoto o un maremoto. Por esta razón se le conoce como el Pokémon de las catástrofes.",
    "height": 12,
    "weight": 470,
    "genus": "Pokémon Catástrofe"
  },
  "360": {
    "flavor": "Wynaut está siempre con una gran sonrisa puesta. Para ver si está enfadado, basta con mirarle la cola. Cuando se le molesta, se pone a dar golpetazos en el suelo.",
    "height": 6,
    "weight": 140,
    "genus": "Pokémon Radiante"
  },
  "361": {
    "flavor": "Snorunt vive en zonas de grandes nevadas. En primavera y verano, cuando no nieva, se retira a las cavernas para vivir tranquilamente entre estalactitas y estalagmitas.",
    "height": 7,
    "weight": 168,
    "genus": "Pokémon Gorro Nieve"
  },
  "362": {
    "flavor": "Glalie endurece el cuerpo rocoso que tiene con una coraza de hielo. Este Pokémon tiene la habilidad de congelar la humedad del ambiente y formar la figura que se le antoje.",
    "height": 15,
    "weight": 2565,
    "genus": "Pokémon Cara"
  },
  "363": {
    "flavor": "Spheal se desplaza por el suelo más rápido rodando que caminando. Cuando come con otros de su especie, todos se ponen a aplaudir para expresar su alegría. Por eso, a veces son algo escandalosos.",
    "height": 8,
    "weight": 395,
    "genus": "Pokémon Aplauso"
  },
  "364": {
    "flavor": "Cada vez que Sealeo ve algo nuevo, se lo pone en el morro y empieza a darle vueltas. A veces, para entretenerse, hace lo mismo con un Spheal.",
    "height": 11,
    "weight": 876,
    "genus": "Pokémon Rodabola"
  },
  "365": {
    "flavor": "Walrein tiene unos exagerados colmillos con los que puede hacer añicos bloques de hielo de hasta 10 toneladas de una sola dentellada. La gruesa capa de grasa que lo recubre le protege de temperaturas inferiores a 0 °C.",
    "height": 14,
    "weight": 1506,
    "genus": "Pokémon Rompehielo"
  },
  "366": {
    "flavor": "La sólida concha que rodea a Clamperl no solo le sirve para protegerse, sino también de cepo para atrapar a su presa. Cuando la concha alcanza su mayor tamaño, presenta muescas y rasguños por todas partes.",
    "height": 4,
    "weight": 525,
    "genus": "Pokémon Bivalvo"
  },
  "367": {
    "flavor": "Huntail ha pasado desapercibido durante mucho tiempo por vivir en las profundidades del mar. El sentido de la vista de este Pokémon le permite ver en las oscuras y turbias aguas submarinas.",
    "height": 17,
    "weight": 270,
    "genus": "Pokémon Abisal"
  },
  "368": {
    "flavor": "Gorebyss vive en los mares del sur, en lo más profundo; de ahí que tenga el cuerpo preparado para soportar la presión tan grande que hay en el fondo marino, y que no le hagan daño los ataques comunes.",
    "height": 18,
    "weight": 226,
    "genus": "Pokémon Mar del Sur"
  },
  "369": {
    "flavor": "Relicanth pertenece a una especie de Pokémon que lleva millones de años sin cambiar de forma. Este ancestral Pokémon se alimenta de microorganismos por la boca desdentada que tiene.",
    "height": 10,
    "weight": 234,
    "genus": "Pokémon Longevo"
  },
  "370": {
    "flavor": "Luvdisc vive en aguas tropicales poco profundas. Este Pokémon con forma de corazón se ha ganado la reputación que tiene por ir nadando detrás de las parejas de enamorados que veía entre las olas del océano.",
    "height": 6,
    "weight": 87,
    "genus": "Pokémon Cita"
  },
  "371": {
    "flavor": "Bagon sueña con poder pasar un día volando por el cielo. En vanos intentos por volar, ha llegado a tirarse desde riscos. Como resultado de estas caídas en picado, se le ha puesto la cabeza dura como las piedras.",
    "height": 6,
    "weight": 421,
    "genus": "Pokémon Cabeza Roca"
  },
  "372": {
    "flavor": "Dentro de la capa acorazada de Shelgon, las células están en pleno proceso de creación de un cuerpo nuevo. El peso de la coraza le hace tener unos movimientos lentos.",
    "height": 11,
    "weight": 1105,
    "genus": "Pokémon Resistencia"
  },
  "373": {
    "flavor": "Salamence surgió del profundo deseo de tener alas. Dicen que este fuerte deseo fue lo que causó la repentina mutación de las células y el crecimiento de las alas.",
    "height": 15,
    "weight": 1026,
    "genus": "Pokémon Dragón"
  },
  "374": {
    "flavor": "En lugar de sangre, Beldum tiene una poderosa fuerza magnética corriéndole por las venas. Este Pokémon se comunica enviando controlados impulsos magnéticos.",
    "height": 6,
    "weight": 952,
    "genus": "Pokémon Bola Hierro"
  },
  "375": {
    "flavor": "Cuando dos Beldum se fusionan, forman un Metang. Los cerebros de los Beldum se unen mediante un sistema nervioso magnético y generan potente energía psicoquinética.",
    "height": 12,
    "weight": 2025,
    "genus": "Pokémon Garra Hierro"
  },
  "376": {
    "flavor": "Metagross tiene cuatro cerebros en total que, combinados, son capaces de resolver cálculos complicados más rápido que el mejor ordenador que haya. Metagross puede flotar en el aire si mete las patas hacia adentro.",
    "height": 16,
    "weight": 5500,
    "genus": "Pokémon Pata Hierro"
  },
  "377": {
    "flavor": "A Regirock lo mantuvieron encerrado y aislado hace tiempo. Dicen que, si resulta dañado en combate, se pone él mismo a buscar piedras parecidas a las suyas y se las pone para recomponerse.",
    "height": 17,
    "weight": 2300,
    "genus": "Pokémon Pico Roca"
  },
  "378": {
    "flavor": "Regice surgió durante la edad de hielo. El cuerpo de este Pokémon está totalmente congelado, ni siquiera el fuego puede derretirlo. Regice libera y regula un aire gélido de -200 °C.",
    "height": 18,
    "weight": 1750,
    "genus": "Pokémon Iceberg"
  },
  "379": {
    "flavor": "No hay metal que supere en dureza el cuerpo de Registeel, que tiene aspecto de estar hueco. Nadie sabe de qué se alimenta este Pokémon.",
    "height": 19,
    "weight": 2050,
    "genus": "Pokémon Hierro"
  },
  "380": {
    "flavor": "Latias es muy sensible a los sentimientos de la gente. Si detecta algún ápice de hostilidad, desplegará las plumas que tiene por todo el cuerpo y se pondrá a chillar para intimidar al enemigo.",
    "height": 14,
    "weight": 400,
    "genus": "Pokémon Eón"
  },
  "381": {
    "flavor": "Latios tiene la habilidad de hacer que los demás vean algo que él ha visto o imaginado. Este Pokémon es muy inteligente. Es capaz de entender el lenguaje humano.",
    "height": 20,
    "weight": 600,
    "genus": "Pokémon Eón"
  },
  "382": {
    "flavor": "Kyogre se sirve de la energía de la naturaleza para realizar su Regresión Primigenia y recobrar su apariencia primitiva. Con tal poder, puede desencadenar tempestades para expandir los océanos.",
    "height": 45,
    "weight": 3520,
    "genus": "Pokémon Cuenca Mar"
  },
  "383": {
    "flavor": "A Groudon siempre se le ha descrito como el Pokémon que expandió los continentes. Varias leyendas cuentan que libró combates contra Kyogre en repetidas ocasiones para tener el control de la energía de la naturaleza.",
    "height": 35,
    "weight": 9500,
    "genus": "Pokémon Continente"
  },
  "384": {
    "flavor": "Dicen que Rayquaza ha vivido durante millones de años. Las leyendas cuentan que puso fin al continuo enfrentamiento entre Groudon y Kyogre.",
    "height": 70,
    "weight": 2065,
    "genus": "Pokémon Cielo"
  },
  "385": {
    "flavor": "Cuenta la leyenda que Jirachi hará realidad cualquier deseo que se le escriba en las notas que lleva en la cabeza cuando las lea tras salir de su letargo. Si este Pokémon siente peligro, luchará sin haber llegado a despertarse.",
    "height": 3,
    "weight": 11,
    "genus": "Pokémon Deseo"
  },
  "386": {
    "flavor": "Tras estar expuesto a un rayo láser, el ADN de un virus espacial sufrió una mutación y dio origen a Deoxys. Según parece, el órgano cristalino que este Pokémon tiene en el torso es el cerebro.",
    "height": 17,
    "weight": 608,
    "genus": "Pokémon ADN"
  },
  "387": {
    "flavor": "Realiza la fotosíntesis al bañarle los rayos de sol. Su concha está formada por tierra endurecida.",
    "height": 4,
    "weight": 102,
    "genus": "Pokémon Hojita"
  },
  "388": {
    "flavor": "Vive en los bosques cerca del agua. Por el día, sale a que les dé el sol a las plantas de su espalda.",
    "height": 11,
    "weight": 970,
    "genus": "Pokémon Arboleda"
  },
  "389": {
    "flavor": "Las gentes de antaño creían que el planeta se sustentaba en la espalda de un gran Torterra.",
    "height": 22,
    "weight": 3100,
    "genus": "Pokémon Continente"
  },
  "390": {
    "flavor": "El gas de su panza alimenta el fuego de su parte trasera, que ni la lluvia puede extinguir.",
    "height": 5,
    "weight": 62,
    "genus": "Pokémon Chimpancé"
  },
  "391": {
    "flavor": "Controla hábilmente la intensidad del fuego de su cola para mantener al enemigo a una distancia ideal.",
    "height": 9,
    "weight": 220,
    "genus": "Pokémon Juguetón"
  },
  "392": {
    "flavor": "Su corona de fuego demuestra su naturaleza ígnea. Nadie le gana en velocidad.",
    "height": 12,
    "weight": 550,
    "genus": "Pokémon Llama"
  },
  "393": {
    "flavor": "No le gusta que lo cuiden. Como no aprecia el apoyo de su Entrenador, le cuesta coger confianza con él.",
    "height": 4,
    "weight": 52,
    "genus": "Pokémon Pingüino"
  },
  "394": {
    "flavor": "Vive solo, alejado de los demás. Cada uno piensa que es el más importante.",
    "height": 8,
    "weight": 230,
    "genus": "Pokémon Pingüino"
  },
  "395": {
    "flavor": "Nada tan rápido como un fueraborda. Con los afilados bordes de sus alas puede cortar el hielo.",
    "height": 17,
    "weight": 845,
    "genus": "Pokémon Emperador"
  },
  "396": {
    "flavor": "Viaja en grandes bandadas. Aunque es pequeño, agita las alas con gran fuerza.",
    "height": 3,
    "weight": 20,
    "genus": "Pokémon Estornino"
  },
  "397": {
    "flavor": "Vive siempre en grandes grupos y las disputas dentro de ellos son muy intensas.",
    "height": 6,
    "weight": 155,
    "genus": "Pokémon Estornino"
  },
  "398": {
    "flavor": "Sus alas y sus patas son muy fuertes. Puede llevarse volando Pokémon pequeños.",
    "height": 12,
    "weight": 249,
    "genus": "Pokémon Depredador"
  },
  "399": {
    "flavor": "Tiene nervios de acero y nada puede perturbarlo. Es más ágil y activo de lo que aparenta.",
    "height": 5,
    "weight": 200,
    "genus": "Pokémon Gran Ratón"
  },
  "400": {
    "flavor": "Con sus incisivos roe ramas y raíces y las apila para construir sus madrigueras junto al río.",
    "height": 10,
    "weight": 315,
    "genus": "Pokémon Castor"
  },
  "401": {
    "flavor": "Hablan entre sí chocando las antenas. Los sonidos producidos son muy característicos.",
    "height": 3,
    "weight": 22,
    "genus": "Pokémon Grillo"
  },
  "402": {
    "flavor": "Cuando llora, cruza sus brazos con forma de cuchillo. Puede improvisar melodías.",
    "height": 10,
    "weight": 255,
    "genus": "Pokémon Grillo"
  },
  "403": {
    "flavor": "La extensión y contracción de sus músculos genera electricidad. Brilla cuando está en peligro.",
    "height": 5,
    "weight": 95,
    "genus": "Pokémon Flash"
  },
  "404": {
    "flavor": "Sus garras emiten electricidad que puede debilitar a sus rivales. Viven en grupos pequeños.",
    "height": 9,
    "weight": 305,
    "genus": "Pokémon Chispa"
  },
  "405": {
    "flavor": "Cuando sus ojos brillan como el oro, puede ver presas escondidas, incluso detrás de un muro.",
    "height": 14,
    "weight": 420,
    "genus": "Pokémon Chispa Ojos"
  },
  "406": {
    "flavor": "Vive cerca de aguas cristalinas. Su cabello se abre y esparce polen cuando le bañan los rayos del sol.",
    "height": 2,
    "weight": 12,
    "genus": "Pokémon Brote"
  },
  "407": {
    "flavor": "Atrae a sus presas con una dulce fragancia y usa sus cepas venenosas para atenazarlas y acabar con ellas.",
    "height": 9,
    "weight": 145,
    "genus": "Pokémon Ramillete"
  },
  "408": {
    "flavor": "Fue recreado a partir de un fósil con forma esférica. Derriba a las presas a cabezazos.",
    "height": 9,
    "weight": 315,
    "genus": "Pokémon Cabezazo"
  },
  "409": {
    "flavor": "Tiene sesos pequeños porque su duro cráneo, que soporta cualquier golpe, les impide desarrollarse.",
    "height": 16,
    "weight": 1025,
    "genus": "Pokémon Cabezazo"
  },
  "410": {
    "flavor": "Se abrillanta la cara frotándola contra los árboles. Es vulnerable a los ataques por la espalda.",
    "height": 5,
    "weight": 570,
    "genus": "Pokémon Escudo"
  },
  "411": {
    "flavor": "Se alineaban y creaban una barrera que ningún enemigo podía cruzar. Así protegían a sus crías.",
    "height": 13,
    "weight": 1495,
    "genus": "Pokémon Escudo"
  },
  "412": {
    "flavor": "Para protegerse de los vientos fríos invernales, se cubre con un caparazón de ramas y hojas.",
    "height": 2,
    "weight": 34,
    "genus": "Pokémon Larva"
  },
  "413": {
    "flavor": "Su apariencia varía según dónde evolucione. Los materiales que haya pasan a formar parte de su cuerpo.",
    "height": 5,
    "weight": 65,
    "genus": "Pokémon Larva"
  },
  "414": {
    "flavor": "Le encanta la miel de las flores y roba la que recoge Combee.",
    "height": 9,
    "weight": 233,
    "genus": "Pokémon Polilla"
  },
  "415": {
    "flavor": "El trío se forma al nacer y se pasa la vida recogiendo miel de las flores para satisfacer a Vespiquen.",
    "height": 3,
    "weight": 55,
    "genus": "Pokémon Abejita"
  },
  "416": {
    "flavor": "Cría larvas en los panales de su cuerpo. Segrega diversas feromonas de su cuerpo con las cuales controla a sus crías.",
    "height": 12,
    "weight": 385,
    "genus": "Pokémon Colmena"
  },
  "417": {
    "flavor": "Crea bolas de pelo que crepitan con electricidad estática. Las almacena en agujeros de árboles.",
    "height": 4,
    "weight": 39,
    "genus": "Pokémon Ardillalec"
  },
  "418": {
    "flavor": "Nada rotando sus dos colas a modo de tornillo. Cuando bucea, el flotador se pliega.",
    "height": 7,
    "weight": 295,
    "genus": "Pokémon Nutria Mar."
  },
  "419": {
    "flavor": "Nada gracias a su flotador. Ayuda en los rescates de gente que se está ahogando.",
    "height": 11,
    "weight": 335,
    "genus": "Pokémon Nutria Mar."
  },
  "420": {
    "flavor": "Bajo la luz solar es rojo. La esfera pequeña pierde sus nutrientes y se seca para anunciar la evolución.",
    "height": 4,
    "weight": 33,
    "genus": "Pokémon Cereza"
  },
  "421": {
    "flavor": "Cuando los rayos de sol inundan su capullo, abre de par en par sus pétalos y se vuelve muy dinámico.",
    "height": 5,
    "weight": 93,
    "genus": "Pokémon Floración"
  },
  "422": {
    "flavor": "No hay que apretarle muy fuerte, ya que, si lo haces, secreta un misterioso fluido morado.",
    "height": 3,
    "weight": 63,
    "genus": "Pokémon Babosa Marina"
  },
  "423": {
    "flavor": "Si se ve amenazado por sus enemigos naturales, segrega un líquido morado y huye rápidamente.",
    "height": 9,
    "weight": 299,
    "genus": "Pokémon Babosa Marina"
  },
  "424": {
    "flavor": "Habitan en grandes colonias y forman anillos uniendo sus colas, aparentemente en signo de amistad.",
    "height": 12,
    "weight": 203,
    "genus": "Pokémon Cola Larga"
  },
  "425": {
    "flavor": "Está formado por los espíritus de personas y Pokémon. Le encantan las estaciones húmedas.",
    "height": 4,
    "weight": 12,
    "genus": "Pokémon Globo"
  },
  "426": {
    "flavor": "Transporta a gente y a Pokémon volando, pero, como se deja llevar, puede acabar en cualquier sitio.",
    "height": 12,
    "weight": 150,
    "genus": "Pokémon Dirigible"
  },
  "427": {
    "flavor": "Lleva las orejas enrolladas. Cuando las extiende, golpea con tal fuerza que incluso puede romper rocas.",
    "height": 4,
    "weight": 55,
    "genus": "Pokémon Conejo"
  },
  "428": {
    "flavor": "Este Pokémon resulta muy precavido. Si siente peligro, escapa corriendo a grandes saltos.",
    "height": 12,
    "weight": 333,
    "genus": "Pokémon Conejo"
  },
  "429": {
    "flavor": "Recita cánticos. Algunos de ellos atormentan a sus rivales, mientras que otros producen felicidad.",
    "height": 9,
    "weight": 44,
    "genus": "Pokémon Mágico"
  },
  "430": {
    "flavor": "Si uno lanza un grito profundo, los demás acuden. Por eso se le llama también Invocador de la Noche.",
    "height": 9,
    "weight": 273,
    "genus": "Pokémon Gran Jefe"
  },
  "431": {
    "flavor": "Araña cuando está enfadado y ronronea cuando está cariñoso. Su imprevisibilidad es famosa.",
    "height": 5,
    "weight": 39,
    "genus": "Pokémon Gastuto"
  },
  "432": {
    "flavor": "Si se siente a gusto, no tiene ningún reparo en apropiarse de las moradas de otros Pokémon.",
    "height": 10,
    "weight": 438,
    "genus": "Pokémon Tigre Gato"
  },
  "433": {
    "flavor": "Emite un tintineo cada vez que salta. Ensordece a sus rivales con sonidos de alta frecuencia.",
    "height": 2,
    "weight": 6,
    "genus": "Pokémon Campana"
  },
  "434": {
    "flavor": "Expulsa un fluido maloliente por sus cuartos traseros. El hedor repele Pokémon en un radio de 2 km.",
    "height": 4,
    "weight": 192,
    "genus": "Pokémon Mofeta"
  },
  "435": {
    "flavor": "Para atacar, emite un fluido maloliente por la punta de su cola que puede llegar a más de 50 m.",
    "height": 10,
    "weight": 380,
    "genus": "Pokémon Mofeta"
  },
  "436": {
    "flavor": "Antaño se creía que en los dibujos de su parte posterior residía una fuerza misteriosa.",
    "height": 5,
    "weight": 605,
    "genus": "Pokémon Bronce"
  },
  "437": {
    "flavor": "Desde antaño se adora a este Pokémon para que propicie lluvias abundantes. A veces se esconde bajo tierra.",
    "height": 13,
    "weight": 1870,
    "genus": "Pokémon Campana Bronce"
  },
  "438": {
    "flavor": "Prefiere entornos áridos. Sus ojos expulsan agua para ajustar los niveles de fluido corporal.",
    "height": 5,
    "weight": 150,
    "genus": "Pokémon Bonsái"
  },
  "439": {
    "flavor": "Desconcierta a sus rivales imitando sus movimientos a la perfección y aprovecha para darse a la fuga.",
    "height": 6,
    "weight": 130,
    "genus": "Pokémon Mimo"
  },
  "440": {
    "flavor": "Les da a sus amigos una roca con forma de huevo que transporta en la bolsa de su panza.",
    "height": 6,
    "weight": 244,
    "genus": "Pokémon Casita"
  },
  "441": {
    "flavor": "Imita los sonidos de sus rivales, haciéndoles creer que son amigos e impidiendo que le ataquen.",
    "height": 5,
    "weight": 19,
    "genus": "Pokémon Corchea"
  },
  "442": {
    "flavor": "Se formó a partir de 108 espíritus. Está unido a la fisura de una piedra angular mística.",
    "height": 10,
    "weight": 1080,
    "genus": "Pokémon Prohibido"
  },
  "443": {
    "flavor": "Vive en agujeros en las cuevas, al amparo del calor geotérmico. Si se acerca un enemigo, le muerde.",
    "height": 7,
    "weight": 205,
    "genus": "Pokémon Terrascualo"
  },
  "444": {
    "flavor": "Le gustan las cosas brillantes. Busca tesoros en cuevas y se lleva el botín a su nido.",
    "height": 14,
    "weight": 560,
    "genus": "Pokémon Cueva"
  },
  "445": {
    "flavor": "Cuando despliega su cuerpo y sus alas, parece un avión a reacción. Vuela a velocidad sónica.",
    "height": 19,
    "weight": 950,
    "genus": "Pokémon Mach"
  },
  "446": {
    "flavor": "Esconde comida bajo el largo pelo de su cuerpo, pero más tarde lo olvida.",
    "height": 6,
    "weight": 1050,
    "genus": "Pokémon Comilón"
  },
  "447": {
    "flavor": "Se comunica con los suyos mediante la emisión de unas ondas que cambian de forma en función de los sentimientos.",
    "height": 7,
    "weight": 202,
    "genus": "Pokémon Emanación"
  },
  "448": {
    "flavor": "Puede leer los pensamientos y movimientos de su adversario a través de su aura.",
    "height": 12,
    "weight": 540,
    "genus": "Pokémon Aura"
  },
  "449": {
    "flavor": "Vive en zonas áridas. En lugar de sudar, su cuerpo expulsa granos de arena.",
    "height": 8,
    "weight": 495,
    "genus": "Pokémon Hipo"
  },
  "450": {
    "flavor": "Hace gala de su fuerza abriendo su enorme boca. Para atacar levanta gran cantidad de arena.",
    "height": 20,
    "weight": 3000,
    "genus": "Pokémon Peso Pesado"
  },
  "451": {
    "flavor": "Agarra a sus presas con las pinzas de la cola y les inyecta veneno. Espera hasta que hace efecto.",
    "height": 8,
    "weight": 120,
    "genus": "Pokémon Escorpión"
  },
  "452": {
    "flavor": "Aunque sabe que puede aplastar al rival con su gran fuerza, le gusta dar el golpe de gracia con su virulento veneno.",
    "height": 13,
    "weight": 615,
    "genus": "Pokémon Escorpiogro"
  },
  "453": {
    "flavor": "Tiene bolsas venenosas en las mejillas. Pilla desprevenidos a sus rivales para pincharles.",
    "height": 7,
    "weight": 230,
    "genus": "Pokémon Boca Tóxica"
  },
  "454": {
    "flavor": "Almacena veneno en una bolsa de la garganta. Cuando croa, este se agita para lograr mayor potencia.",
    "height": 13,
    "weight": 444,
    "genus": "Pokémon Boca Tóxica"
  },
  "455": {
    "flavor": "Atrae a sus presas con saliva de olor dulce y las mastica. Tarda todo un día en comérselas.",
    "height": 14,
    "weight": 270,
    "genus": "Pokémon Caza Bichos"
  },
  "456": {
    "flavor": "La línea que le recorre el costado puede almacenar luz solar. Brilla con mucha fuerza por la noche.",
    "height": 4,
    "weight": 70,
    "genus": "Pokémon Pez Ala"
  },
  "457": {
    "flavor": "Vive en las profundidades marinas. Atrae a sus presas con parpadeos del dibujo de sus cuatro aletas.",
    "height": 12,
    "weight": 240,
    "genus": "Pokémon Neón"
  },
  "458": {
    "flavor": "Los símbolos de su espalda cambian según la región. A veces se mezcla con bancos de Remoraid y nada junto a ellos.",
    "height": 10,
    "weight": 650,
    "genus": "Pokémon Milano"
  },
  "459": {
    "flavor": "En las estaciones frías baja al pie de la montaña, pero regresa a las cimas nevadas en primavera.",
    "height": 10,
    "weight": 505,
    "genus": "Pokémon Árbol Nieve"
  },
  "460": {
    "flavor": "Genera ventiscas con las que cubre de nieve grandes áreas. Se le llama el Monstruo de Hielo.",
    "height": 22,
    "weight": 1355,
    "genus": "Pokémon Árbol Nieve"
  },
  "461": {
    "flavor": "Vive en zonas nevadas. Deja marcas en los árboles con sus garras para comunicarse con sus compañeros.",
    "height": 11,
    "weight": 340,
    "genus": "Pokémon Garra Filo"
  },
  "462": {
    "flavor": "Emiten campos magnéticos tan potentes que se atraen entre sí e incluso pueden llegar a inmovilizarse.",
    "height": 12,
    "weight": 1800,
    "genus": "Pokémon Magnético"
  },
  "463": {
    "flavor": "Agarra cosas con su lengua extensible. Si te acercas mucho, te deja lleno de babas.",
    "height": 17,
    "weight": 1400,
    "genus": "Pokémon Lametazo"
  },
  "464": {
    "flavor": "Lanza Geodude por los agujeros de las manos. Gracias a Protector resiste erupciones volcánicas.",
    "height": 24,
    "weight": 2828,
    "genus": "Pokémon Taladro"
  },
  "465": {
    "flavor": "Atrapa a su presa desplegando las ramas de sus brazos, que no le importa perder ante depredadores.",
    "height": 20,
    "weight": 1286,
    "genus": "Pokémon Enredadera"
  },
  "466": {
    "flavor": "Al almacenar mucha electricidad, desprende chispas de una claridad increíble entre sus dos cuernos.",
    "height": 18,
    "weight": 1386,
    "genus": "Pokémon Rayo"
  },
  "467": {
    "flavor": "Sus brazos disparan bolas de fuego de más de 2000 °C. Vive en cráteres volcánicos.",
    "height": 16,
    "weight": 680,
    "genus": "Pokémon Explosión"
  },
  "468": {
    "flavor": "Se dice que aparece en zonas pacíficas y las bendice con sus dones.",
    "height": 15,
    "weight": 380,
    "genus": "Pokémon Festejo"
  },
  "469": {
    "flavor": "Su técnica favorita consiste en volar a gran velocidad y despedazar con su mandíbula a su oponente en un instante.",
    "height": 19,
    "weight": 515,
    "genus": "Pokémon Libélula"
  },
  "470": {
    "flavor": "En días soleados duerme y hace la fotosíntesis, emitiendo aire puro a su alrededor.",
    "height": 10,
    "weight": 255,
    "genus": "Pokémon Verdor"
  },
  "471": {
    "flavor": "Controla su temperatura corporal para congelar el ambiente y causar ráfagas de nieve en polvo.",
    "height": 8,
    "weight": 259,
    "genus": "Pokémon Nieve Fresca"
  },
  "472": {
    "flavor": "Espera a sus presas colgado de una rama bocabajo. Cuando llega su oportunidad, se lanza en picado.",
    "height": 20,
    "weight": 425,
    "genus": "Pokémon Colmicorpio"
  },
  "473": {
    "flavor": "Ya existía en la antigüedad. Se encontró uno bajo hielo de hace más de 10 000 años.",
    "height": 25,
    "weight": 2910,
    "genus": "Pokémon Doscolmillos"
  },
  "474": {
    "flavor": "Se le instaló un software para mejorarlo. Sin embargo, comenzó a comportarse de manera extraña.",
    "height": 9,
    "weight": 340,
    "genus": "Pokémon Virtual"
  },
  "475": {
    "flavor": "Puede presentir los movimientos de sus rivales y por eso ataca siempre antes que ellos.",
    "height": 16,
    "weight": 520,
    "genus": "Pokémon Cuchilla"
  },
  "476": {
    "flavor": "Emana un fuerte magnetismo. Controla tres pequeñas unidades llamadas mininarices.",
    "height": 14,
    "weight": 3400,
    "genus": "Pokémon Brújula"
  },
  "477": {
    "flavor": "Se dice que recoge en su cuerpo flexible a los espíritus extraviados y los guía hasta casa.",
    "height": 22,
    "weight": 1066,
    "genus": "Pokémon Grilletes"
  },
  "478": {
    "flavor": "Congela a sus enemigos con un aliento gélido de -50 °C. Su cuerpo está hueco.",
    "height": 13,
    "weight": 266,
    "genus": "Pokémon Tierra Fría"
  },
  "479": {
    "flavor": "Desde hace mucho tiempo se estudia su singular motor como fuente de energía motriz.",
    "height": 3,
    "weight": 3,
    "genus": "Pokémon Plasma"
  },
  "480": {
    "flavor": "Se le conoce como el Ser de la Sabiduría. Se dice que puede borrar la memoria con una mirada.",
    "height": 3,
    "weight": 3,
    "genus": "Pokémon Sabiduría"
  },
  "481": {
    "flavor": "Se le conoce como el Ser de la Emoción. Enseñó a los humanos la nobleza del dolor y la alegría.",
    "height": 3,
    "weight": 3,
    "genus": "Pokémon Sensorio"
  },
  "482": {
    "flavor": "Se le conoce como el Ser de la Voluntad. Duerme en el fondo de un lago para equilibrar el mundo.",
    "height": 3,
    "weight": 3,
    "genus": "Pokémon Voluntad"
  },
  "483": {
    "flavor": "Un Pokémon de leyenda. Se dice que el tiempo comenzó a avanzar cuando Dialga nació.",
    "height": 54,
    "weight": 6830,
    "genus": "Pokémon Temporal"
  },
  "484": {
    "flavor": "Se dice que vive en una dimensión espacial paralela. Aparece en la mitología.",
    "height": 42,
    "weight": 3360,
    "genus": "Pokémon Espacial"
  },
  "485": {
    "flavor": "Habita cuevas volcánicas. Cava con sus pies en forma de cruz para trepar por techos y paredes.",
    "height": 17,
    "weight": 4300,
    "genus": "Pokémon Domo Lava"
  },
  "486": {
    "flavor": "Se dice que usó rocas, magma y un hielo especial de montaña para crear Pokémon con su aspecto.",
    "height": 37,
    "weight": 4200,
    "genus": "Pokémon Colosal"
  },
  "487": {
    "flavor": "Vive en el Mundo Distorsión, un mundo opuesto al nuestro y cuyas leyes desafían el sentido común.",
    "height": 45,
    "weight": 7500,
    "genus": "Pokémon Renegado"
  },
  "488": {
    "flavor": "Sus alas emiten un velo de partículas brillantes. Se dice que representa un cuarto lunar.",
    "height": 15,
    "weight": 856,
    "genus": "Pokémon Lunar"
  },
  "489": {
    "flavor": "Si sube la temperatura del mar, infla el flotador de su cabeza y flota en grupo en la superficie.",
    "height": 4,
    "weight": 31,
    "genus": "Pokémon Marino"
  },
  "490": {
    "flavor": "Nace con un maravilloso poder que le permite establecer vínculos con cualquier tipo de Pokémon.",
    "height": 3,
    "weight": 14,
    "genus": "Pokémon Náutico"
  },
  "491": {
    "flavor": "Defiende su territorio de personas y Pokémon haciéndoles dormir y provocándoles pesadillas.",
    "height": 15,
    "weight": 505,
    "genus": "Pokémon Oscuridad"
  },
  "492": {
    "flavor": "Puede disolver las toxinas del aire para transformar tierra yerma en campos de flores.",
    "height": 2,
    "weight": 21,
    "genus": "Pokémon Gratitud"
  },
  "493": {
    "flavor": "Según la mitología de Sinnoh, Arceus surgió de un huevo y después creó todo el mundo.",
    "height": 32,
    "weight": 3200,
    "genus": "Pokémon Alfa"
  },
  "494": {
    "flavor": "Pokémon que atrae la victoria. Dicen que el Entrenador que lo lleve saldrá vencedor de cualquier batalla.",
    "height": 4,
    "weight": 40,
    "genus": "Pokémon Victoria"
  },
  "495": {
    "flavor": "Cuando recibe los rayos de sol, se mueve mucho más rápido que de costumbre. Usa mejor sus lianas que sus manos.",
    "height": 6,
    "weight": 81,
    "genus": "Pokémon Serp. Hierba"
  },
  "496": {
    "flavor": "Parece que se desliza al correr. Engaña a sus rivales con su velocidad y los fustiga con su látigo.",
    "height": 8,
    "weight": 160,
    "genus": "Pokémon Serp. Hierba"
  },
  "497": {
    "flavor": "Tan solo muestra su verdadero poder a quienes no se amedrentan ante su noble pero inquisitoria mirada.",
    "height": 33,
    "weight": 630,
    "genus": "Pokémon Realeza"
  },
  "498": {
    "flavor": "Evita con agilidad los ataques enemigos. Lanza bolas de fuego por su hocico y tuesta bayas del bosque para comer.",
    "height": 5,
    "weight": 99,
    "genus": "Pokémon Cerdo Fuego"
  },
  "499": {
    "flavor": "Cuanto más come, más combustible tiene en su interior para avivar sus llamas, con lo que también aumenta su poder.",
    "height": 10,
    "weight": 555,
    "genus": "Pokémon Cerdo Fuego"
  },
  "500": {
    "flavor": "Calienta sus puños con las llamas de su barbilla para propinar puñetazos ardientes. Es muy fiel a sus compañeros.",
    "height": 16,
    "weight": 1500,
    "genus": "Pokémon Cerdo Ígneo"
  },
  "501": {
    "flavor": "La vieira de su ombligo no solo sirve como arma, sino también como instrumento para cortar las bayas que estén duras.",
    "height": 5,
    "weight": 59,
    "genus": "Pokémon Nutria"
  },
  "502": {
    "flavor": "Gran espadachín. Utiliza sus dos vieiras con soltura al ejecutar las técnicas que aprende con una disciplina espartana.",
    "height": 8,
    "weight": 245,
    "genus": "Pokémon Superación"
  },
  "503": {
    "flavor": "En un abrir y cerrar de ojos, puede desenvainar y envainar los sables que hay en sus patas delanteras.",
    "height": 15,
    "weight": 946,
    "genus": "Pokémon Majestuoso"
  },
  "504": {
    "flavor": "Almacena víveres en unas bolsas en sus mofletes y vigila durante días. Hace señales con la cola a sus compañeros.",
    "height": 5,
    "weight": 116,
    "genus": "Pokémon Explorador"
  },
  "505": {
    "flavor": "Los componentes luminiscentes de su interior hacen que sus ojos y su cuerpo brillen, y así intimida a sus rivales.",
    "height": 11,
    "weight": 270,
    "genus": "Pokémon Alerta"
  },
  "506": {
    "flavor": "Los mechones que cubren su cara actúan como un magnífico radar para detectar con precisión lo que hay a su alrededor.",
    "height": 4,
    "weight": 41,
    "genus": "Pokémon Perrito"
  },
  "507": {
    "flavor": "Este Pokémon es muy leal. No solo ayuda a Entrenadores, sino que también se preocupa por otros Pokémon.",
    "height": 9,
    "weight": 147,
    "genus": "Pokémon Leal"
  },
  "508": {
    "flavor": "Socorre a humanos perdidos en montañas azotadas por ventiscas. Su largo pelaje le protege del frío.",
    "height": 12,
    "weight": 610,
    "genus": "Pokémon Magnánimo"
  },
  "509": {
    "flavor": "Distrae a su oponente con movimientos gráciles y sustrae sus pertenencias. Cuando se enfada, ataca con las garras.",
    "height": 4,
    "weight": 101,
    "genus": "Pokémon Malicioso"
  },
  "510": {
    "flavor": "Su bella y grácil silueta le viene dada por su desarrollada musculatura, que le permite andar de noche sin hacer ruido.",
    "height": 11,
    "weight": 375,
    "genus": "Pokémon Calculador"
  },
  "511": {
    "flavor": "Comparte las hojas de su cabeza con Pokémon agotados. Posee la facultad de aliviar el cansancio.",
    "height": 6,
    "weight": 105,
    "genus": "Pokémon Mono Hierba"
  },
  "512": {
    "flavor": "Ataca estampando las espinas de su cola en el enemigo. Es un Pokémon con mucho temperamento.",
    "height": 11,
    "weight": 305,
    "genus": "Pokémon Mono Pincho"
  },
  "513": {
    "flavor": "Pokémon muy inteligente que tiene la costumbre de tostar las bayas antes de comérselas. Ayuda mucho a los humanos.",
    "height": 6,
    "weight": 110,
    "genus": "Pokémon Ardiente"
  },
  "514": {
    "flavor": "Achicharra a sus enemigos desprendiendo llamas por la cola y la cabeza, fruto de su desmesurado calor interno.",
    "height": 10,
    "weight": 280,
    "genus": "Pokémon Lumbre"
  },
  "515": {
    "flavor": "El agua acumulada en su mata de pelo es rica en nutrientes. Usa su cola para regar plantas con esa misma agua.",
    "height": 6,
    "weight": 135,
    "genus": "Pokémon Salpicadura"
  },
  "516": {
    "flavor": "Cuando lanza agua a alta presión con su cola, puede incluso resquebrajar una pared de cemento.",
    "height": 10,
    "weight": 290,
    "genus": "Pokémon Drenaje"
  },
  "517": {
    "flavor": "Cuando un humano o un Pokémon sufre una pesadilla, Munna se aparece ante ellos y la engulle.",
    "height": 6,
    "weight": 233,
    "genus": "Pokémon Comesueños"
  },
  "518": {
    "flavor": "Multitud de sueños de humanos y Pokémon se encuentran atrapados en el humo que despide por su frente.",
    "height": 11,
    "weight": 605,
    "genus": "Pokémon Duermevela"
  },
  "519": {
    "flavor": "Es un Pokémon muy despistado. Aunque reciba órdenes de su Entrenador, se le olvidan, y se queda esperando.",
    "height": 3,
    "weight": 21,
    "genus": "Pokémon Pichón"
  },
  "520": {
    "flavor": "Según los rumores, en lo más profundo del bosque donde mora Tranquill, hay un mundo pacífico y exento de luchas.",
    "height": 6,
    "weight": 150,
    "genus": "Pokémon Torcaz"
  },
  "521": {
    "flavor": "El macho amenaza al enemigo meciendo el adorno de su cabeza. Al volar, la hembra es mucho más diestra que el macho.",
    "height": 12,
    "weight": 290,
    "genus": "Pokémon Altanero"
  },
  "522": {
    "flavor": "Aparece cuando nubes envueltas en rayos encapotan el cielo. Atrapa rayos con su crin y almacena electricidad.",
    "height": 8,
    "weight": 298,
    "genus": "Pokémon Electrizado"
  },
  "523": {
    "flavor": "Es un Pokémon con mucho temperamento. Cuando se enoja, lanza rayos desde su crin en todas direcciones.",
    "height": 16,
    "weight": 795,
    "genus": "Pokémon Rayo"
  },
  "524": {
    "flavor": "Su oreja tiene forma hexagonal. Su cuerpo fue comprimido bajo tierra. Por eso, es duro como el acero.",
    "height": 4,
    "weight": 180,
    "genus": "Pokémon Manto"
  },
  "525": {
    "flavor": "La energía que no puede contener en el interior de su cuerpo se escapa formando cristales naranjas.",
    "height": 9,
    "weight": 1020,
    "genus": "Pokémon Mineral"
  },
  "526": {
    "flavor": "Absorbe los rayos solares, procesa esa energía en su núcleo y lanza poderosas bolas de luz a sus enemigos.",
    "height": 17,
    "weight": 2600,
    "genus": "Pokémon Presurizado"
  },
  "527": {
    "flavor": "Vive en bosques oscuros y cavernas. Emite ultrasonidos por la nariz para saber todo lo que pasa a su alrededor.",
    "height": 4,
    "weight": 21,
    "genus": "Pokémon Murciélago"
  },
  "528": {
    "flavor": "Cuando emite ondas ultrasónicas, que incluso pueden reventar el cemento, agita su cola con vehemencia.",
    "height": 9,
    "weight": 105,
    "genus": "Pokémon Galante"
  },
  "529": {
    "flavor": "Cuando junta las garras y comienza a dar vueltas frenéticas, avanza bajo tierra a gran velocidad.",
    "height": 3,
    "weight": 85,
    "genus": "Pokémon Topo"
  },
  "530": {
    "flavor": "Su taladro ha evolucionado y es capaz de atravesar una lámina de hierro. Es muy útil para construir túneles.",
    "height": 7,
    "weight": 404,
    "genus": "Pokémon Subterráneo"
  },
  "531": {
    "flavor": "Con las antenas de sus oídos, perciben el estado de un rival o predicen cuándo va a eclosionar un Huevo Pokémon.",
    "height": 11,
    "weight": 310,
    "genus": "Pokémon Escucha"
  },
  "532": {
    "flavor": "Siempre lleva vigas de madera. Normalmente ayuda en obras de construcción.",
    "height": 6,
    "weight": 125,
    "genus": "Pokémon Musculoso"
  },
  "533": {
    "flavor": "Gracias a su entrenada musculatura, puede blandir vigas de acero sin problema para así derribar edificios enteros.",
    "height": 12,
    "weight": 400,
    "genus": "Pokémon Musculoso"
  },
  "534": {
    "flavor": "Se cree que Conkeldurr enseñó a los humanos la técnica para elaborar cemento hace más de 2000 años.",
    "height": 14,
    "weight": 870,
    "genus": "Pokémon Musculoso"
  },
  "535": {
    "flavor": "Emite sonidos imperceptibles para los humanos con la vibración de sus mejillas y advierte de algún peligro a los suyos.",
    "height": 5,
    "weight": 45,
    "genus": "Pokémon Renacuajo"
  },
  "536": {
    "flavor": "Cuando hace vibrar el bulto de su cabeza, no solo se embravece el mar, sino que la tierra también tiembla.",
    "height": 8,
    "weight": 170,
    "genus": "Pokémon Vibrante"
  },
  "537": {
    "flavor": "Aumenta la potencia de sus puñetazos haciendo vibrar sus puños. Es capaz de quebrar una roca de un solo golpe.",
    "height": 15,
    "weight": 620,
    "genus": "Pokémon Vibrante"
  },
  "538": {
    "flavor": "Aumenta su potencia si se aprieta el cinturón. Un Throh salvaje teje su propio cinturón usando lianas.",
    "height": 13,
    "weight": 555,
    "genus": "Pokémon Judo"
  },
  "539": {
    "flavor": "Para lograr dominar las técnicas de kárate más letales, se retiran a las montañas y entrenan día y noche.",
    "height": 14,
    "weight": 510,
    "genus": "Pokémon Kárate"
  },
  "540": {
    "flavor": "Recorta hojas y las teje con el líquido viscoso que segrega por la boca para hacerse su propia ropa.",
    "height": 3,
    "weight": 25,
    "genus": "Pokémon Sastre"
  },
  "541": {
    "flavor": "La vegetación abunda en los bosques que habita. Este Pokémon transforma las hojas caídas en nutrientes.",
    "height": 5,
    "weight": 73,
    "genus": "Pokémon Arropado"
  },
  "542": {
    "flavor": "Si se encuentra con un Pokémon joven, segrega por la boca hilos pegadizos con los que le teje una prenda de ropa.",
    "height": 12,
    "weight": 205,
    "genus": "Pokémon Cuidador"
  },
  "543": {
    "flavor": "Percibe su entorno con su sentido del tacto, residente en su cabeza y cola. Su carácter es violento por naturaleza.",
    "height": 4,
    "weight": 53,
    "genus": "Pokémon Ciempiés"
  },
  "544": {
    "flavor": "Lo protege un duro caparazón. Gira como una rueda y realiza brutales placajes contra sus enemigos.",
    "height": 12,
    "weight": 585,
    "genus": "Pokémon Pupaciempiés"
  },
  "545": {
    "flavor": "Atenaza a sus presas con las garras que sobresalen de su cuello hasta que no se pueden mover y las remata con veneno.",
    "height": 25,
    "weight": 2005,
    "genus": "Pokémon Megaciempiés"
  },
  "546": {
    "flavor": "Despide motas de algodón cuando lo atacan para confundir a los enemigos y poner pies en polvorosa.",
    "height": 3,
    "weight": 6,
    "genus": "Pokémon Bolalgodón"
  },
  "547": {
    "flavor": "Aparecen en medio de un torbellino y entran en las casas para descolocar los muebles o esparcir algodón por doquier.",
    "height": 7,
    "weight": 66,
    "genus": "Pokémon Vuelalviento"
  },
  "548": {
    "flavor": "Mordisquear las hojas de su cabeza permite recuperar toda la vitalidad, a pesar de que están muy amargas.",
    "height": 5,
    "weight": 66,
    "genus": "Pokémon Bulbo"
  },
  "549": {
    "flavor": "El aroma de la flor de su tocado relaja a cualquiera a su alrededor. Hay que cuidarle mucho para que no se marchite.",
    "height": 11,
    "weight": 163,
    "genus": "Pokémon Adornofloral"
  },
  "550": {
    "flavor": "Los de color azul y los de color rojo siempre se pelean. Son muy violentos, pero su sabor es excepcional.",
    "height": 10,
    "weight": 180,
    "genus": "Pokémon Violento"
  },
  "551": {
    "flavor": "Se desplaza hundido en la arena, dejando al descubierto solo los ojos y la nariz. Una membrana negra le protege los ojos.",
    "height": 7,
    "weight": 152,
    "genus": "Pokémon Desierdrilo"
  },
  "552": {
    "flavor": "Viven en manadas. La membrana que cubre sus ojos los protege de la arena.",
    "height": 10,
    "weight": 334,
    "genus": "Pokémon Desierdrilo"
  },
  "553": {
    "flavor": "Un Pokémon bastante violento. Ataca todo lo que se mueva delante de él con sus mortíferas mandíbulas.",
    "height": 15,
    "weight": 963,
    "genus": "Pokémon Amenazador"
  },
  "554": {
    "flavor": "Como sus excrementos están muy calientes, la gente de antaño se los metía en los bolsillos para calentarse.",
    "height": 6,
    "weight": 375,
    "genus": "Pokémon Daruma"
  },
  "555": {
    "flavor": "Cuando resulta gravemente herido, se endurece como una piedra y medita para agudizar la mente.",
    "height": 13,
    "weight": 929,
    "genus": "Pokémon Candente"
  },
  "556": {
    "flavor": "Espanta a los Pokémon pájaro con un baile rápido y haciendo ruido para evitar que picoteen las semillas de sus flores.",
    "height": 10,
    "weight": 280,
    "genus": "Pokémon Cactus"
  },
  "557": {
    "flavor": "Abre un agujero en la roca y vive en él. Si la roca se resquebraja, no se queda tranquilo hasta que no encuentra otra.",
    "height": 3,
    "weight": 145,
    "genus": "Pokémon Casapiedra"
  },
  "558": {
    "flavor": "Su inmensa capacidad motriz le permite desplazarse cargando a sus espaldas rocas enormes durante días.",
    "height": 14,
    "weight": 2000,
    "genus": "Pokémon Casarroca"
  },
  "559": {
    "flavor": "Se sube la piel hasta el cuello para defenderse. Su elasticidad, similar a la de una goma, reduce el daño recibido.",
    "height": 6,
    "weight": 118,
    "genus": "Pokémon Mudapiel"
  },
  "560": {
    "flavor": "Se protege de los ataques con la muda de su piel mientras reparte patadas. Cuanto mayor es su cresta, más se le respeta.",
    "height": 11,
    "weight": 300,
    "genus": "Pokémon Gamberro"
  },
  "561": {
    "flavor": "Fue la deidad protectora de una ciudad milenaria. Ataca con su poder psíquico a los enemigos que invaden su territorio.",
    "height": 14,
    "weight": 140,
    "genus": "Pokémon Pseudopájaro"
  },
  "562": {
    "flavor": "Almas de humanos sepultados en tumbas que han adquirido forma de Pokémon. Recuerdan su vida antes de la muerte.",
    "height": 5,
    "weight": 15,
    "genus": "Pokémon Espíritu"
  },
  "563": {
    "flavor": "Se comenta que engulle a todo humano que se le acerca y lo momifica. Su comida favorita son las pepitas de oro.",
    "height": 17,
    "weight": 765,
    "genus": "Pokémon Sepultura"
  },
  "564": {
    "flavor": "Ya pululaba por las aguas hace 100 millones de años. También va a tierra a veces en busca de alimento.",
    "height": 7,
    "weight": 165,
    "genus": "Pokémon Pretortuga"
  },
  "565": {
    "flavor": "Vive en el mar y en la superficie. Sus garras pueden abrir un agujero en el fondo de un petrolero.",
    "height": 12,
    "weight": 810,
    "genus": "Pokémon Pretortuga"
  },
  "566": {
    "flavor": "Pokémon que renació de un fósil. Dicen que es el antepasado de todos los Pokémon pájaro.",
    "height": 5,
    "weight": 95,
    "genus": "Pokémon Protopájaro"
  },
  "567": {
    "flavor": "Levanta el vuelo tras coger carrerilla. Coopera con sus compañeros de bandada para atrapar a sus presas.",
    "height": 14,
    "weight": 320,
    "genus": "Pokémon Protopájaro"
  },
  "568": {
    "flavor": "Pokémon nacido de la reacción química entre una bolsa de basura y residuos industriales.",
    "height": 6,
    "weight": 310,
    "genus": "Pokémon Bolsa Basura"
  },
  "569": {
    "flavor": "Apresa a su rival con el brazo izquierdo y le da el golpe de gracia exhalando por la boca un apestoso gas venenoso.",
    "height": 19,
    "weight": 1073,
    "genus": "Pokémon Vertedero"
  },
  "570": {
    "flavor": "Adopta la apariencia de su enemigo para engañarlo vilmente y aprovecha su estupor para poner tierra por medio.",
    "height": 7,
    "weight": 125,
    "genus": "Pokémon Zorro Pillo"
  },
  "571": {
    "flavor": "Tiene la facultad de confundir a muchos humanos a la vez. Protege su guarida creando un paisaje ilusorio.",
    "height": 16,
    "weight": 811,
    "genus": "Pokémon Disfrazorro"
  },
  "572": {
    "flavor": "Se saludan entre sí frotándose con la cola y limpiándose a conciencia.",
    "height": 4,
    "weight": 58,
    "genus": "Pokémon Chinchilla"
  },
  "573": {
    "flavor": "El pelo que cubre su cuerpo proporciona una agradable sensación al tocarlo. No acumula ni polvo ni electricidad estática.",
    "height": 5,
    "weight": 75,
    "genus": "Pokémon Estola"
  },
  "574": {
    "flavor": "Amplifica su poder psíquico con sus antenitas en forma de lazo. Siempre está mirando algo fijamente.",
    "height": 4,
    "weight": 58,
    "genus": "Pokémon Inquisitivo"
  },
  "575": {
    "flavor": "La luz de las estrellas origina su poder. De noche, marca su posición haciendo levitar piedras con su poder psíquico.",
    "height": 7,
    "weight": 180,
    "genus": "Pokémon Manipulador"
  },
  "576": {
    "flavor": "Su inmenso poder psíquico distorsiona el espacio y le permite reflejar incluso estrellas a años luz de distancia.",
    "height": 15,
    "weight": 440,
    "genus": "Pokémon Astro"
  },
  "577": {
    "flavor": "Gracias a la sustancia viscosa que envuelve su cuerpo, permanece tranquilo por dura o rigurosa que sea la situación.",
    "height": 3,
    "weight": 10,
    "genus": "Pokémon Célula"
  },
  "578": {
    "flavor": "Dado que su cerebro está dividido en dos, a veces tiene conflictos a la hora de decidir qué hacer.",
    "height": 6,
    "weight": 80,
    "genus": "Pokémon Mitosis"
  },
  "579": {
    "flavor": "Hacen gala de su poder psíquico y mueven sus brazos compuestos de líquido para controlar rocas y hacerlas añicos.",
    "height": 10,
    "weight": 201,
    "genus": "Pokémon Ampliación"
  },
  "580": {
    "flavor": "Cuando se ve atacado, las plumas que lo recubren despiden ráfagas de agua que lo ayudan a escapar.",
    "height": 5,
    "weight": 55,
    "genus": "Pokémon Ave Agua"
  },
  "581": {
    "flavor": "Aunque no lo parezca por su grácil elegancia, puede batir con fuerza las alas y volar durante miles de kilómetros.",
    "height": 13,
    "weight": 242,
    "genus": "Pokémon Cisne"
  },
  "582": {
    "flavor": "Lanza un aliento de -50 °C. Crea bloques de nieve y es capaz de lograr que nieve a su alrededor.",
    "height": 4,
    "weight": 57,
    "genus": "Pokémon Nieve Fresca"
  },
  "583": {
    "flavor": "Enfrían el aire a su alrededor y crean partículas de hielo mediante las cuales congelan a sus oponentes.",
    "height": 11,
    "weight": 410,
    "genus": "Pokémon Nieve Helada"
  },
  "584": {
    "flavor": "Si sus dos cabezas se irritan al mismo tiempo, genera una ventisca desde su cuerno cubriendo su entorno con nieve.",
    "height": 13,
    "weight": 575,
    "genus": "Pokémon Nieve Gélida"
  },
  "585": {
    "flavor": "El color de su cuerpo cambia no solo con las estaciones, sino también con los cambios de humedad y temperatura.",
    "height": 6,
    "weight": 195,
    "genus": "Pokémon Estacional"
  },
  "586": {
    "flavor": "Cambia de morada dependiendo de las estaciones. Observando sus cuernos, la gente sabe cuándo estas van a cambiar.",
    "height": 19,
    "weight": 925,
    "genus": "Pokémon Estacional"
  },
  "587": {
    "flavor": "Vive en la copa de los árboles. Produce descargas mientras vuela con el interior de la membrana que hace de capa.",
    "height": 4,
    "weight": 50,
    "genus": "Pokémon Vuelardilla"
  },
  "588": {
    "flavor": "Si recibe un estímulo eléctrico al estar en contacto con un Shelmet, evoluciona.",
    "height": 5,
    "weight": 59,
    "genus": "Pokémon Bocado"
  },
  "589": {
    "flavor": "Se defienden de los ataques con el caparazón que roban a los Shelmet. Atacan con sus dos mortíferas lanzas.",
    "height": 10,
    "weight": 330,
    "genus": "Pokémon Soldado"
  },
  "590": {
    "flavor": "Gracias a su misterioso parecido a una Poké Ball, atrae a sus presas y lanza rápidamente esporas de veneno.",
    "height": 2,
    "weight": 10,
    "genus": "Pokémon Hongo"
  },
  "591": {
    "flavor": "Aunque intenta pasar por parte superior de una Poké Ball para atraer a sus presas, consigue engañar a pocos.",
    "height": 6,
    "weight": 105,
    "genus": "Pokémon Hongo"
  },
  "592": {
    "flavor": "Paraliza a sus presas con veneno y las lleva a su morada, que se encuentra a 8000 m en el fondo del mar.",
    "height": 12,
    "weight": 330,
    "genus": "Pokémon Ingrávido"
  },
  "593": {
    "flavor": "Su cuerpo se compone de agua salada. Dicen que ha construido un palacio en el fondo del mar con restos de barcos.",
    "height": 22,
    "weight": 1350,
    "genus": "Pokémon Ingrávido"
  },
  "594": {
    "flavor": "Vive flotando a la deriva en mar abierto. Siempre que encuentra un Pokémon herido, lo abraza y lo lleva a la costa.",
    "height": 12,
    "weight": 316,
    "genus": "Pokémon Socorrista"
  },
  "595": {
    "flavor": "No puede generar electricidad por sí mismo, así que se encarama a Pokémon grandes y absorbe su energía estática.",
    "height": 1,
    "weight": 6,
    "genus": "Pokémon Lapa"
  },
  "596": {
    "flavor": "Pone trampas con hilos electrificados. De este modo, electrocuta a sus enemigos y los inmoviliza por completo.",
    "height": 8,
    "weight": 143,
    "genus": "Pokémon Electroaraña"
  },
  "597": {
    "flavor": "Lanza numerosas púas al detectar peligro. En cuanto tiene ocasión, echa a rodar y se escapa.",
    "height": 6,
    "weight": 188,
    "genus": "Pokémon Fruto Espina"
  },
  "598": {
    "flavor": "Azota al enemigo con sus tres tentáculos y después dispara púas hasta que no deja ni rastro del rival.",
    "height": 10,
    "weight": 1100,
    "genus": "Pokémon Bola Espina"
  },
  "599": {
    "flavor": "Genera la energía vital que necesita haciendo girar sus dos cuerpos.",
    "height": 3,
    "weight": 210,
    "genus": "Pokémon Engranaje"
  },
  "600": {
    "flavor": "Muestra sus sentimientos cambiando la dirección de su giro. Cuanto más se enfade, más rápido girará.",
    "height": 6,
    "weight": 510,
    "genus": "Pokémon Engranaje"
  },
  "601": {
    "flavor": "Recarga su energía rápidamente haciendo girar con gran celeridad el engranaje equipado con un núcleo rojo.",
    "height": 6,
    "weight": 810,
    "genus": "Pokémon Engranaje"
  },
  "602": {
    "flavor": "La electricidad de uno solo es diminuta, pero, si multitud de Tynamo se conectan, consiguen la potencia de un rayo.",
    "height": 2,
    "weight": 3,
    "genus": "Pokémon Electropez"
  },
  "603": {
    "flavor": "Se enrolla alrededor de su presa, la paraliza con la electricidad de sus marcas circulares y le asesta mordiscos.",
    "height": 12,
    "weight": 220,
    "genus": "Pokémon Electropez"
  },
  "604": {
    "flavor": "Pega la ventosa de su boca en su presa y la electrocuta con sus colmillos.",
    "height": 21,
    "weight": 805,
    "genus": "Pokémon Electropez"
  },
  "605": {
    "flavor": "Posee un gran poder psíquico. Lo usa para comprimir el cerebro del enemigo y ocasionarle dolores de cabeza.",
    "height": 5,
    "weight": 90,
    "genus": "Pokémon Cerebro"
  },
  "606": {
    "flavor": "Parece que se comunica haciendo brillar sus dedos tricolores, pero nadie ha conseguido descifrar aún su patrón.",
    "height": 10,
    "weight": 345,
    "genus": "Pokémon Cerebro"
  },
  "607": {
    "flavor": "Finge ser una luz guía en el camino, pero en realidad solo quiere absorber la energía vital de quien lo sigue.",
    "height": 3,
    "weight": 31,
    "genus": "Pokémon Vela"
  },
  "608": {
    "flavor": "Al absorber almas, su llama se enciende. Espera a que la gente fallezca, así que suele deambular por los hospitales.",
    "height": 6,
    "weight": 130,
    "genus": "Pokémon Farolillo"
  },
  "609": {
    "flavor": "Sus llamas absorben el alma del enemigo y la abrasan, dejando solo su cuerpo inerte.",
    "height": 10,
    "weight": 343,
    "genus": "Pokémon Señuelo"
  },
  "610": {
    "flavor": "Usa sus colmillos para romper las bayas que come. Estos se regeneran una y otra vez, por eso son tan fuertes y afilados.",
    "height": 6,
    "weight": 180,
    "genus": "Pokémon Colmillo"
  },
  "611": {
    "flavor": "Sus colmillos pueden hacer añicos rocas inmensas. Las luchas territoriales de los Fraxure son encarnizadas.",
    "height": 10,
    "weight": 360,
    "genus": "Pokémon Boca Hacha"
  },
  "612": {
    "flavor": "Es gentil, pero no perdona a todo el que ose invadir su territorio. Su mayor baza son sus colmillos, que cortan el acero.",
    "height": 18,
    "weight": 1055,
    "genus": "Pokémon Boca Hacha"
  },
  "613": {
    "flavor": "Siempre está con mucosidades colgando. Las aspira para hacer un movimiento, ya que son su materia prima para esto.",
    "height": 5,
    "weight": 85,
    "genus": "Pokémon Congelación"
  },
  "614": {
    "flavor": "Adoran los mares gélidos del norte. Congelan su aliento para crear sendas por las que caminar sobre las aguas.",
    "height": 26,
    "weight": 2600,
    "genus": "Pokémon Glaciación"
  },
  "615": {
    "flavor": "Nació entre nubes de nieve. Atrapa a sus presas con una cadena hecha de hielo cristalizado.",
    "height": 11,
    "weight": 1480,
    "genus": "Pokémon Cristal"
  },
  "616": {
    "flavor": "Si está junto a Karrablast, y ambos reciben una descarga eléctrica, evolucionan los dos a la vez.",
    "height": 4,
    "weight": 77,
    "genus": "Pokémon Caracol"
  },
  "617": {
    "flavor": "Se siente ligero una vez liberado de su caparazón. Lucha y se mueve como un ninja.",
    "height": 8,
    "weight": 253,
    "genus": "Pokémon Sincaparazón"
  },
  "618": {
    "flavor": "Ni un pisotón de un luchador de sumo lo aplastaría gracias a su piel sólida. Sonríe al soltar descargas eléctricas.",
    "height": 7,
    "weight": 110,
    "genus": "Pokémon Trampa"
  },
  "619": {
    "flavor": "La velocidad de sus ataques es su gran orgullo. Lo que le falta de fuerza bruta lo compensa en cantidad de golpes.",
    "height": 9,
    "weight": 200,
    "genus": "Pokémon Arte Marcial"
  },
  "620": {
    "flavor": "Usa el pelaje de sus brazos a manera de látigos. Sus ataques alcanzan velocidades de vértigo.",
    "height": 14,
    "weight": 355,
    "genus": "Pokémon Arte Marcial"
  },
  "621": {
    "flavor": "Corre por estrechas cavernas y atrapa a sus presas con sus afiladas garras. La piel de la cara es más dura que una roca.",
    "height": 16,
    "weight": 1390,
    "genus": "Pokémon Cueva"
  },
  "622": {
    "flavor": "Se mueve gracias a la energía que quema dentro de su cuerpo, pero el origen de esta energía es incierto.",
    "height": 10,
    "weight": 920,
    "genus": "Pokémon Autómata"
  },
  "623": {
    "flavor": "Al parecer, aquel que antaño lo creó le ordenó proteger a los Pokémon y a los humanos.",
    "height": 28,
    "weight": 3300,
    "genus": "Pokémon Autómata"
  },
  "624": {
    "flavor": "Su cuerpo está provisto de hojas afiladas. Cuando se desgastan, las afila con cantos rodados a la orilla del río.",
    "height": 5,
    "weight": 102,
    "genus": "Pokémon Tajo"
  },
  "625": {
    "flavor": "Un Pokémon temible que remata a su presa una vez que su séquito de Pawniard la ha debilitado e inmovilizado.",
    "height": 16,
    "weight": 700,
    "genus": "Pokémon Filo"
  },
  "626": {
    "flavor": "Embiste con la cabeza sin distinción. Su potencia es capaz de hacer descarrilar un tren en marcha.",
    "height": 16,
    "weight": 946,
    "genus": "Pokémon Torocabezazo"
  },
  "627": {
    "flavor": "Quiebra bayas con sus extremidades. Se enfrenta con valentía a todo enemigo por fuerte que este sea.",
    "height": 5,
    "weight": 105,
    "genus": "Pokémon Aguilucho"
  },
  "628": {
    "flavor": "Un valiente guerrero del cielo que no duda en luchar por sus compañeros por graves que sean sus heridas.",
    "height": 15,
    "weight": 410,
    "genus": "Pokémon Aguerrido"
  },
  "629": {
    "flavor": "No puede volar porque sus alas son muy pequeñas. Cuando va a evolucionar, se deshace de su calavera.",
    "height": 5,
    "weight": 90,
    "genus": "Pokémon Pañal"
  },
  "630": {
    "flavor": "Vuela en círculos. Cuando avista una presa, la ataca y la transporta a su nido con suma facilidad.",
    "height": 12,
    "weight": 395,
    "genus": "Pokémon Buitre Hueso"
  },
  "631": {
    "flavor": "Usa su lengua de fuego para derretir la armadura de acero de los Durant y llegar así hasta su interior.",
    "height": 14,
    "weight": 580,
    "genus": "Pokémon Hormiguero"
  },
  "632": {
    "flavor": "Actúan en grupo para expulsar de sus colonias a los Heatmor, sus depredadores naturales.",
    "height": 3,
    "weight": 330,
    "genus": "Pokémon Hormigacero"
  },
  "633": {
    "flavor": "No ve, por eso va haciendo placajes y dando mordiscos a diestro y siniestro. Su cuerpo está plagado de heridas.",
    "height": 8,
    "weight": 173,
    "genus": "Pokémon Tosco"
  },
  "634": {
    "flavor": "Sus dos cabezas se llevan fatal, y la que consigue comer más que la otra es la que lleva la voz cantante.",
    "height": 14,
    "weight": 500,
    "genus": "Pokémon Violento"
  },
  "635": {
    "flavor": "Las cabezas de sus dos brazos no tienen cerebro. Con sus tres cabezas destruye y devora todo a su paso.",
    "height": 18,
    "weight": 1600,
    "genus": "Pokémon Voraz"
  },
  "636": {
    "flavor": "Se dice que nació del sol. Al evolucionar, cubre su cuerpo con llamas que brotan de sus cuernos.",
    "height": 11,
    "weight": 288,
    "genus": "Pokémon Antorcha"
  },
  "637": {
    "flavor": "Cuando combate, despide escamas ardientes de sus seis alas y genera un mar ígneo a su alrededor.",
    "height": 16,
    "weight": 460,
    "genus": "Pokémon Sol"
  },
  "638": {
    "flavor": "Posee un cuerpo y un corazón de acero. Basta una mirada suya para que Pokémon violentos le obedezcan.",
    "height": 21,
    "weight": 2500,
    "genus": "Pokémon Tesón Acero"
  },
  "639": {
    "flavor": "Su potencia al embestir es capaz de derribar las murallas de un castillo. Las leyendas hablan de sus proezas.",
    "height": 19,
    "weight": 2600,
    "genus": "Pokémon Gruta"
  },
  "640": {
    "flavor": "Sus cuernos son hojas afiladas. Sacude a sus enemigos con sus relampagueantes movimientos y los reduce.",
    "height": 20,
    "weight": 2000,
    "genus": "Pokémon Prado"
  },
  "641": {
    "flavor": "La parte inferior de su cuerpo, similar a una nube, está recubierta de un campo de energía. Vuela a 300 km/h.",
    "height": 15,
    "weight": 630,
    "genus": "Pokémon Torbellino"
  },
  "642": {
    "flavor": "Lanza descargas eléctricas por las púas de su cola. Sobrevuela Teselia dejando caer rayos.",
    "height": 15,
    "weight": 610,
    "genus": "Pokémon Centella"
  },
  "643": {
    "flavor": "Pokémon legendario capaz de abrasar el mundo con sus llamas. Ayuda a quienes persiguen un mundo veraz.",
    "height": 32,
    "weight": 3300,
    "genus": "Pokémon Blanco Veraz"
  },
  "644": {
    "flavor": "Pokémon legendario capaz de chamuscar el mundo con sus rayos. Ayuda a quienes persiguen un mundo de ideales.",
    "height": 29,
    "weight": 3450,
    "genus": "Pokémon Negro Puro"
  },
  "645": {
    "flavor": "Lo consideran una deidad de las cosechas porque los cultivos crecen en abundancia en las tierras por las que pasa.",
    "height": 15,
    "weight": 680,
    "genus": "Pokémon Fertilidad"
  },
  "646": {
    "flavor": "Pokémon legendario que aguarda al héroe que compense el vacío de su cuerpo de hielo con verdad e ideales.",
    "height": 30,
    "weight": 3250,
    "genus": "Pokémon Frontera"
  },
  "647": {
    "flavor": "Corre por mares, ríos o cualquier superficie acuática de todo el mundo. Aparece en aguas límpidas.",
    "height": 14,
    "weight": 485,
    "genus": "Pokémon Potro"
  },
  "648": {
    "flavor": "Las melodías que canta Meloetta tienen el poder de hacer sentir felicidad a los Pokémon que hay a su alrededor.",
    "height": 6,
    "weight": 65,
    "genus": "Pokémon Melodía"
  },
  "649": {
    "flavor": "Pokémon de tipo Bicho de la antigüedad, modificado por el Equipo Plasma. El cañón de su lomo ha sido mejorado.",
    "height": 15,
    "weight": 825,
    "genus": "Pokémon Paleozoico"
  },
  "650": {
    "flavor": "Cuando acumula energía, las suaves púas de su cabeza se vuelven tan duras y afiladas que hasta pueden atravesar rocas.",
    "height": 4,
    "weight": 90,
    "genus": "Pokémon Erizo"
  },
  "651": {
    "flavor": "Desvía los ataques de los enemigos con la robusta coraza que cubre su cuerpo y contraataca con sus dos afilados cuernos.",
    "height": 7,
    "weight": 290,
    "genus": "Pokémon Corazaespín"
  },
  "652": {
    "flavor": "Su fuerza es tal que, de un empellón, puede hacer volcar un tanque de 50 toneladas. Protege a sus aliados cuando hace de escudo.",
    "height": 16,
    "weight": 900,
    "genus": "Pokémon Corazaespín"
  },
  "653": {
    "flavor": "Tras masticar e ingerir pequeñas ramas se siente pletórico y expulsa aire caliente por sus grandes orejas a temperaturas superiores a los 200 °C.",
    "height": 4,
    "weight": 94,
    "genus": "Pokémon Zorro"
  },
  "654": {
    "flavor": "Tiene una rama enredada en la cola. Cuando la saca, la rama prende fuego al hacer fricción con su pelaje y se lanza al ataque con ella.",
    "height": 10,
    "weight": 145,
    "genus": "Pokémon Zorro"
  },
  "655": {
    "flavor": "Fija la mirada en la llama que arde en la punta de su bastón para concentrarse y prever sucesos que tienen lugar en el futuro.",
    "height": 15,
    "weight": 390,
    "genus": "Pokémon Zorro"
  },
  "656": {
    "flavor": "Secreta burbujas tanto por la espalda como por el pecho. Gracias a la elasticidad de estas, puede parar ataques y reducir el daño recibido.",
    "height": 3,
    "weight": 70,
    "genus": "Pokémon Burburrana"
  },
  "657": {
    "flavor": "Puede lanzar piedras envueltas en burbujas con tal puntería que acierta latas vacías a 30 metros de distancia.",
    "height": 6,
    "weight": 109,
    "genus": "Pokémon Burburrana"
  },
  "658": {
    "flavor": "Comprime el agua y crea estrellas ninja con las que ataca al enemigo. Cuando las hace girar a gran velocidad cortan en dos hasta el metal.",
    "height": 15,
    "weight": 400,
    "genus": "Pokémon Ninja"
  },
  "659": {
    "flavor": "Usa sus grandes orejas para excavar en la tierra y así crear madrigueras. Puede pasarse una noche entera cavando sin parar.",
    "height": 4,
    "weight": 50,
    "genus": "Pokémon Excavador"
  },
  "660": {
    "flavor": "Sus grandes orejas tienen tal fuerza que con ellas puede levantar con facilidad rocas de más de una tonelada. Es de una ayuda inestimable en las obras.",
    "height": 10,
    "weight": 424,
    "genus": "Pokémon Excavador"
  },
  "661": {
    "flavor": "Es muy amigable y se comunica con sus aliados mediante melodiosos gorjeos y el movimiento de su cola y sus gráciles alas.",
    "height": 3,
    "weight": 17,
    "genus": "Pokémon Petirrojo"
  },
  "662": {
    "flavor": "Lanza chispas por su pico y prende fuego a la hierba alta para así sorprender a sus presas y atraparlas cuando intentan escapar.",
    "height": 7,
    "weight": 160,
    "genus": "Pokémon Lumbre"
  },
  "663": {
    "flavor": "Si se exalta durante un combate reñido, arroja chispas y ascuas de los intersticios entre su plumaje mientras vuela.",
    "height": 12,
    "weight": 245,
    "genus": "Pokémon Flamígero"
  },
  "664": {
    "flavor": "Cuando recibe el ataque de un Pokémon pájaro, expulsa unas escamas negras que provocan parálisis si se entra en contacto con ellas.",
    "height": 3,
    "weight": 25,
    "genus": "Pokémon Tiraescamas"
  },
  "665": {
    "flavor": "Habita en la sombra de la espesura. Si percibe alguna amenaza, su pelaje se eriza y se vuelve muy afilado para así intimidar al enemigo.",
    "height": 3,
    "weight": 84,
    "genus": "Pokémon Tiraescamas"
  },
  "666": {
    "flavor": "En el mundo existen Vivillon con diferentes motivos en sus alas. El clima de cada región influye en sus rasgos.",
    "height": 12,
    "weight": 170,
    "genus": "Pokémon Escamaposa"
  },
  "667": {
    "flavor": "Cuanto más poderoso es el enemigo al que se enfrenta, más calor desprende su mechón y más energía recorre todo su cuerpo.",
    "height": 6,
    "weight": 135,
    "genus": "Pokémon Leoncito"
  },
  "668": {
    "flavor": "El macho con la melena de fuego más grande de toda la manada es el líder de sus compañeros.",
    "height": 15,
    "weight": 815,
    "genus": "Pokémon Regio"
  },
  "669": {
    "flavor": "Puede controlar el poder oculto de las flores. La flor que lleva consigo es como si formara parte de su cuerpo.",
    "height": 1,
    "weight": 1,
    "genus": "Pokémon Monoflor"
  },
  "670": {
    "flavor": "Revolotea alrededor de campos de flores y cuida de aquellas que empiezan a marchitarse. Usa en combate el poder oculto de las flores.",
    "height": 2,
    "weight": 9,
    "genus": "Pokémon Monoflor"
  },
  "671": {
    "flavor": "Habita en preciosos jardines floridos. Absorbe la energía que emiten las plantas y la convierte en su fuente de poder.",
    "height": 11,
    "weight": 100,
    "genus": "Pokémon Jardín"
  },
  "672": {
    "flavor": "Se dice que fue la primera especie de Pokémon que se acostumbró a vivir con los seres humanos. Tiene una naturaleza muy afable.",
    "height": 9,
    "weight": 310,
    "genus": "Pokémon Montura"
  },
  "673": {
    "flavor": "Percibe los sentimientos del Entrenador por la forma en la que agarra sus cuernos, aunque sean variaciones sutiles, y así avanzan como si fueran un solo ente.",
    "height": 17,
    "weight": 910,
    "genus": "Pokémon Montura"
  },
  "674": {
    "flavor": "Se esfuerza mucho para que el enemigo no lo menosprecie, pero su mirada no intimida demasiado. Se caracteriza por mascar siempre una hoja.",
    "height": 6,
    "weight": 80,
    "genus": "Pokémon Juguetón"
  },
  "675": {
    "flavor": "Es muy temperamental, pero no permite que nadie se meta con los débiles. Mediante su hoja, predice los movimientos del enemigo.",
    "height": 21,
    "weight": 1360,
    "genus": "Pokémon Rostro Fiero"
  },
  "676": {
    "flavor": "Cuando le esquilan su mullido pelaje, no solo mejora su apariencia, sino que aumenta su agilidad.",
    "height": 12,
    "weight": 280,
    "genus": "Pokémon Caniche"
  },
  "677": {
    "flavor": "Protege con las orejas el órgano con el que irradia su intenso poder psíquico para evitar que este se escape al exterior.",
    "height": 3,
    "weight": 35,
    "genus": "Pokémon Moderación"
  },
  "678": {
    "flavor": "Cuando percibe peligro, yergue sus orejas y desata un poder psíquico capaz de levantar un camión de unas 10 toneladas.",
    "height": 6,
    "weight": 85,
    "genus": "Pokémon Autocontrol"
  },
  "679": {
    "flavor": "Cuentan que este Pokémon nace cuando el espíritu de un difunto toma posesión de una espada antigua. Se aferra a las personas y absorbe su energía.",
    "height": 8,
    "weight": 20,
    "genus": "Pokémon Tizona"
  },
  "680": {
    "flavor": "Al evolucionar se divide en dos espadas. Se comunican entre sí mediante telepatía y coordinan los ataques para rebanar al enemigo.",
    "height": 8,
    "weight": 45,
    "genus": "Pokémon Tizona"
  },
  "681": {
    "flavor": "Han permanecido junto a estirpes de reyes durante generaciones. Mediante su poder espectral pueden controlar a humanos y a Pokémon.",
    "height": 17,
    "weight": 530,
    "genus": "Pokémon Espada Real"
  },
  "682": {
    "flavor": "Su cuerpo emana una fragancia que embelesa a quien la huele. La fragancia es diferente según los alimentos que ingiere.",
    "height": 2,
    "weight": 5,
    "genus": "Pokémon Aroma"
  },
  "683": {
    "flavor": "Puede producir multitud de olores diferentes y, en combate, secreta los que le resultan molestos al enemigo para así contar con cierta ventaja.",
    "height": 8,
    "weight": 155,
    "genus": "Pokémon Fragancia"
  },
  "684": {
    "flavor": "Escupe hebras pegajosas de color blanco y textura parecida a la del algodón de azúcar, con las que envuelve al enemigo y le impide que se mueva.",
    "height": 4,
    "weight": 35,
    "genus": "Pokémon Chuchería"
  },
  "685": {
    "flavor": "Puede rastrear hasta el más débil de los olores. Hace uso de su fino olfato para ayudar a los pasteleros más exquisitos.",
    "height": 8,
    "weight": 50,
    "genus": "Pokémon Nata"
  },
  "686": {
    "flavor": "Los enemigos que contemplan el titilante fulgor de su brillante cuerpo terminan mareándose y pierden las ganas de continuar combatiendo.",
    "height": 4,
    "weight": 35,
    "genus": "Pokémon Rotación"
  },
  "687": {
    "flavor": "Tiene a su disposición los poderes hipnóticos más poderosos de entre todos los Pokémon. Controla al enemigo a su voluntad.",
    "height": 15,
    "weight": 470,
    "genus": "Pokémon Revolución"
  },
  "688": {
    "flavor": "Dos Binacle conviven en la misma roca, pero cuando se produce un altercado entre ambos, uno de ellos se muda a otra.",
    "height": 5,
    "weight": 310,
    "genus": "Pokémon Dos Manos"
  },
  "689": {
    "flavor": "Al evolucionar, los dos Binacle se dividen y dan lugar a siete criaturas que se aglomeran formando un Barbaracle y suman su poder al combatir.",
    "height": 13,
    "weight": 960,
    "genus": "Pokémon Combinación"
  },
  "690": {
    "flavor": "Adopta la apariencia de algas podridas y lanza un líquido venenoso a las presas desprevenidas que pasan cerca.",
    "height": 5,
    "weight": 73,
    "genus": "Pokémon Pseudoalga"
  },
  "691": {
    "flavor": "Ataca de manera indiscriminada a quien ose adentrarse en su territorio, escupiéndole un virulento veneno que puede corroer hasta el casco de un petrolero.",
    "height": 18,
    "weight": 815,
    "genus": "Pokémon Pseudoalga"
  },
  "692": {
    "flavor": "Abate a enemigos voladores disparando agua a presión con su enorme pinza como si de una pistola se tratara.",
    "height": 5,
    "weight": 83,
    "genus": "Pokémon Proyectagua"
  },
  "693": {
    "flavor": "Posee una enorme pinza que dispara bolas de agua que podrían atravesar incluso el casco de un petrolero.",
    "height": 13,
    "weight": 353,
    "genus": "Pokémon Lanzachorro"
  },
  "694": {
    "flavor": "Habita en los desiertos y, cuando toma el sol, acumula energía, lo que le permite vivir sin la necesidad de ingerir alimentos.",
    "height": 5,
    "weight": 60,
    "genus": "Pokémon Generador"
  },
  "695": {
    "flavor": "Extiende su gorguera y genera energía eléctrica suficiente para cubrir el consumo de electricidad de un rascacielos entero.",
    "height": 10,
    "weight": 210,
    "genus": "Pokémon Generador"
  },
  "696": {
    "flavor": "Pokémon recreado a partir de fósiles. Cuando sucede algo que no es de su agrado, se enfurece y se vuelve violento.",
    "height": 8,
    "weight": 260,
    "genus": "Pokémon Heredero"
  },
  "697": {
    "flavor": "En el mundo antiguo en el que habitaba no tenía rivales gracias a sus mandíbulas, con las que podría despedazar con facilidad gruesas placas de acero.",
    "height": 25,
    "weight": 2700,
    "genus": "Pokémon Tirano"
  },
  "698": {
    "flavor": "Pokémon que ha sido regenerado a partir de un trozo de su antiguo cuerpo, que quedó congelado hace unos 100 millones de años.",
    "height": 13,
    "weight": 252,
    "genus": "Pokémon Tundra"
  },
  "699": {
    "flavor": "Expulsa un gas gélido a temperaturas inferiores a los -150 °C a través de sus cristales romboides y congela así a su enemigo.",
    "height": 27,
    "weight": 2250,
    "genus": "Pokémon Tundra"
  },
  "700": {
    "flavor": "A través de sus apéndices sensitivos con forma de cinta, emite unas ondas tranquilizadoras mediante las cuales detiene los combates.",
    "height": 10,
    "weight": 235,
    "genus": "Pokémon Vínculo"
  },
  "701": {
    "flavor": "A pesar de ser un Pokémon de pequeña estatura, su pericia en el combate le permite plantar cara a Pokémon como Machamp o Hariyama.",
    "height": 8,
    "weight": 215,
    "genus": "Pokémon Lucha Libre"
  },
  "702": {
    "flavor": "Sus bigotes hacen la función de antenas, por lo que puede enviar y recibir ondas eléctricas para comunicarse a grandes distancias.",
    "height": 2,
    "weight": 22,
    "genus": "Pokémon Antenas"
  },
  "703": {
    "flavor": "Nace en las profundidades subterráneas, a altas temperaturas y a gran presión. Irradia energía por la roca que tiene en la cabeza.",
    "height": 3,
    "weight": 57,
    "genus": "Pokémon Joya"
  },
  "704": {
    "flavor": "Es el Pokémon de tipo Dragón más débil. Habita en zonas oscuras y húmedas para evitar que su viscoso cuerpo se seque.",
    "height": 3,
    "weight": 28,
    "genus": "Pokémon Molusco"
  },
  "705": {
    "flavor": "Segrega una mucosidad que corroe todo lo que toca y consigue así ahuyentar al enemigo. Sus ojos han involucionado, por lo que no puede ver.",
    "height": 8,
    "weight": 175,
    "genus": "Pokémon Molusco"
  },
  "706": {
    "flavor": "Pokémon de tipo Dragón muy afable al que le gusta abrazar con efusión a su Entrenador, aunque después lo deja totalmente pringado.",
    "height": 20,
    "weight": 1505,
    "genus": "Pokémon Dragón"
  },
  "707": {
    "flavor": "Tiene el hábito de coleccionar llaves. Cuando un enemigo lo ataca, las hace tintinear como método de intimidación.",
    "height": 2,
    "weight": 30,
    "genus": "Pokémon Llavero"
  },
  "708": {
    "flavor": "Pokémon que nace cuando un espíritu se adentra en un tocón podrido. Habita en bosques que son poco frecuentados por humanos.",
    "height": 4,
    "weight": 70,
    "genus": "Pokémon Tocón"
  },
  "709": {
    "flavor": "Puede controlar los árboles a su voluntad. Retiene hasta el fin de sus días a los humanos que se adentran en el bosque y lo mancillan.",
    "height": 15,
    "weight": 710,
    "genus": "Pokémon Árbol Viejo"
  },
  "710": {
    "flavor": "En el interior de la calabaza reside un espíritu que ha permanecido atrapado en este mundo. Entra en acción al caer la noche.",
    "height": 4,
    "weight": 50,
    "genus": "Pokémon Calabaza"
  },
  "711": {
    "flavor": "En las noches de luna nueva deambula por las calles de las ciudades y emite espeluznantes alaridos que maldicen a quienes los oyen.",
    "height": 9,
    "weight": 125,
    "genus": "Pokémon Calabaza"
  },
  "712": {
    "flavor": "Envuelve su cuerpo en una capa de hielo que le permite evitar los ataques del enemigo. Si se resquebraja, la recompone con aire gélido.",
    "height": 10,
    "weight": 995,
    "genus": "Pokémon Témpano"
  },
  "713": {
    "flavor": "Su cuerpo, cubierto de hielo, es tan duro como el propio acero. Su abultada figura le permite arramblar con todo lo que se encuentra a su paso.",
    "height": 20,
    "weight": 5050,
    "genus": "Pokémon Iceberg"
  },
  "714": {
    "flavor": "Habita en cuevas donde reina la más absoluta oscuridad y emite ondas ultrasónicas de 200 000 Hz a través de sus enormes orejas.",
    "height": 5,
    "weight": 80,
    "genus": "Pokémon Onda Sónica"
  },
  "715": {
    "flavor": "Surca el cielo nocturno cuando ni siquiera la luna brilla y ataca a presas incautas. Es imbatible en combates que tienen lugar a oscuras.",
    "height": 15,
    "weight": 850,
    "genus": "Pokémon Onda Sónica"
  },
  "716": {
    "flavor": "Según las leyendas, puede compartir el secreto de la vida eterna. Ha despertado tras dormir durante mil años bajo la apariencia de un árbol.",
    "height": 30,
    "weight": 2150,
    "genus": "Pokémon Creación"
  },
  "717": {
    "flavor": "Pokémon legendario que, al extender sus alas y las plumas de la cola, emite un brillo carmesí que absorbe la energía vital de su enemigo.",
    "height": 58,
    "weight": 2030,
    "genus": "Pokémon Destrucción"
  },
  "718": {
    "flavor": "Cuando el ecosistema de Kalos se encuentra en peligro, aparece y revela su poder secreto.",
    "height": 50,
    "weight": 3050,
    "genus": "Pokémon Equilibrio"
  },
  "719": {
    "flavor": "Es una transformación súbita de Carbink. Se dice que su cuerpo, que irradia destellos rosados, es lo más bonito de este mundo.",
    "height": 7,
    "weight": 88,
    "genus": "Pokémon Joya"
  },
  "720": {
    "flavor": "En su forma original, este Pokémon posee una fuerza descomunal. Una leyenda cuenta que una vez robó un tesoro del interior de una fortaleza.",
    "height": 5,
    "weight": 90,
    "genus": "Pokémon Travesura"
  },
  "721": {
    "flavor": "Expulsa vapor y desaparece entre la densa niebla. Dicen que habita en montañas solitarias.",
    "height": 17,
    "weight": 1950,
    "genus": "Pokémon Vapor"
  },
  "722": {
    "flavor": "Es cauteloso, desconfiado y de naturaleza nocturna. Durante el día acumula energía mediante la fotosíntesis.",
    "height": 3,
    "weight": 15,
    "genus": "Pokémon Pluma Hoja"
  },
  "723": {
    "flavor": "Es un poco coqueto, por lo que, cuando puede, se acicala las alas. En ocasiones se niega a combatir por temor a mancharse las plumas.",
    "height": 7,
    "weight": 160,
    "genus": "Pokémon Pluma Filo"
  },
  "724": {
    "flavor": "Las plumas de sus alas le sirven de flechas con las que puede acertar a un guijarro a 100 m.",
    "height": 16,
    "weight": 366,
    "genus": "Pokémon Pluma Flecha"
  },
  "725": {
    "flavor": "Prende las bolas de pelo que se forman en su estómago tras acicalarse. Las llamas que escupe tienen formas variopintas.",
    "height": 4,
    "weight": 43,
    "genus": "Pokémon Gato Fuego"
  },
  "726": {
    "flavor": "Luce al cuello un cascabel incandescente que tintinea con fuerza cuando desprende llamas.",
    "height": 7,
    "weight": 250,
    "genus": "Pokémon Gato Fuego"
  },
  "727": {
    "flavor": "Posee un carácter rudo y egoísta. Si un Entrenador no le cae en gracia, ignora sus órdenes con total impasibilidad.",
    "height": 18,
    "weight": 830,
    "genus": "Pokémon Rudo"
  },
  "728": {
    "flavor": "Se le conoce por su diligencia y predisposición. Segrega agua por la nariz para hinchar globos con los que golpea a sus rivales.",
    "height": 4,
    "weight": 75,
    "genus": "Pokémon León Marino"
  },
  "729": {
    "flavor": "Un bailarín consumado. Crea globos de agua con los que golpea a sus rivales una y otra vez sin dejar de bailar.",
    "height": 6,
    "weight": 175,
    "genus": "Pokémon Fama"
  },
  "730": {
    "flavor": "Es capaz de controlar globos de agua mediante un canto cuya melodía se ha transmitido entre los suyos de generación en generación.",
    "height": 18,
    "weight": 440,
    "genus": "Pokémon Solista"
  },
  "731": {
    "flavor": "Hace agujeros en los árboles a una velocidad de 16 picotazos por segundo y los utiliza como despensa o como su nido.",
    "height": 3,
    "weight": 12,
    "genus": "Pokémon Carpintero"
  },
  "732": {
    "flavor": "Almacena en su pico las semillas de las bayas de las que se alimenta para usarlas como arma contra enemigos y posibles presas.",
    "height": 6,
    "weight": 148,
    "genus": "Pokémon Trompeta"
  },
  "733": {
    "flavor": "Cuando va a combatir, calienta su pico hasta temperaturas que superan los 100 °C, lo que puede causar graves quemaduras al contacto.",
    "height": 11,
    "weight": 260,
    "genus": "Pokémon Cañón"
  },
  "734": {
    "flavor": "Sus afilados colmillos lo atraviesan todo. No es autóctono de Alola, sino que proviene de otra región.",
    "height": 4,
    "weight": 60,
    "genus": "Pokémon Patrulla"
  },
  "735": {
    "flavor": "Al detectar el rastro de una presa, la acecha con tenacidad, pero al ponerse el sol le vence el sueño.",
    "height": 7,
    "weight": 142,
    "genus": "Pokémon Vigilante"
  },
  "736": {
    "flavor": "Con sus duras mandíbulas arranca la corteza de los árboles y sorbe la savia. Suele habitar bajo tierra.",
    "height": 4,
    "weight": 44,
    "genus": "Pokémon Pupa"
  },
  "737": {
    "flavor": "Almacena electricidad en su cuerpo, lo que puede resultar útil en numerosas situaciones, como al salir de acampada.",
    "height": 5,
    "weight": 105,
    "genus": "Pokémon Batería"
  },
  "738": {
    "flavor": "Sobrevuela un área en busca de presas. Puede concentrar una potente carga eléctrica entre sus mandíbulas para atacar a sus rivales.",
    "height": 15,
    "weight": 450,
    "genus": "Pokémon Escarabajo"
  },
  "739": {
    "flavor": "Protege sus puntos débiles con las pinzas y propina puñetazos en cuanto tiene ocasión. Cuando pierde, llora lágrimas espumosas.",
    "height": 6,
    "weight": 70,
    "genus": "Pokémon Púgil"
  },
  "740": {
    "flavor": "Tras perderse intentando coronar una alta montaña, desarrolló una capa de pelo para protegerse del frío.",
    "height": 17,
    "weight": 1800,
    "genus": "Pokémon Cangrejopelo"
  },
  "741": {
    "flavor": "Junta las alas y lanza voraces llamas al rival. Su ataque se asemeja a una elaborada coreografía de fuego.",
    "height": 6,
    "weight": 34,
    "genus": "Pokémon Danza"
  },
  "742": {
    "flavor": "Se alimenta de néctar y polen. Es capaz de detectar los capullos que están a punto de abrirse.",
    "height": 1,
    "weight": 2,
    "genus": "Pokémon Mosca Abeja"
  },
  "743": {
    "flavor": "Fabrica varios tipos de bolas de polen. Algunas se usan como alimento y otras para el combate.",
    "height": 2,
    "weight": 5,
    "genus": "Pokémon Mosca Abeja"
  },
  "744": {
    "flavor": "Su carácter amigable lo convierte en el Pokémon ideal para Entrenadores novatos. Sin embargo, al crecer suele volverse un poco agresivo.",
    "height": 5,
    "weight": 92,
    "genus": "Pokémon Perrito"
  },
  "745": {
    "flavor": "Su velocidad desconcierta a sus rivales. Ataca con garras, colmillos y con las piedras afiladas de su melena.",
    "height": 8,
    "weight": 250,
    "genus": "Pokémon Lobo"
  },
  "746": {
    "flavor": "Al sentirse amenazado, sus ojos emiten cierto brillo, algo que atrae a otros miembros de su especie, y juntos luchan como un mismo ente.",
    "height": 2,
    "weight": 3,
    "genus": "Pokémon Pececillo"
  },
  "747": {
    "flavor": "Aturde a su presa con los aguijones venenosos de la cabeza. Cuando esta se debilita, la rodea con sus diez extremidades y la remata.",
    "height": 4,
    "weight": 80,
    "genus": "Pokémon Estrellatroz"
  },
  "748": {
    "flavor": "Se arrastra por el lecho marino con sus doce extremidades. Deja siempre una estela de restos de Corsola por donde pasa.",
    "height": 7,
    "weight": 145,
    "genus": "Pokémon Estrellatroz"
  },
  "749": {
    "flavor": "El lodo que impregna sus patas le otorga una fuerte tracción, lo que le permite alcanzar altas velocidades al correr.",
    "height": 10,
    "weight": 1100,
    "genus": "Pokémon Asno"
  },
  "750": {
    "flavor": "El lodo que segrega por la boca se vuelve impermeable al secarse, por lo que solía usarse como capa aislante en las paredes de las casas.",
    "height": 25,
    "weight": 9200,
    "genus": "Pokémon Caballo Tiro"
  },
  "751": {
    "flavor": "Emerge a la superficie para alimentarse. La burbuja con la que se rodea le sirve para respirar y proteger su delicada cabeza.",
    "height": 3,
    "weight": 40,
    "genus": "Pokémon Pompa"
  },
  "752": {
    "flavor": "Propina cabezazos con su burbuja. Los Pokémon de menor tamaño quedan atrapados en su interior y perecen ahogados.",
    "height": 18,
    "weight": 820,
    "genus": "Pokémon Pompa"
  },
  "753": {
    "flavor": "Mientras que de día duerme tranquilamente a la luz del sol, al caer la noche busca un sitio más seguro para dormir.",
    "height": 3,
    "weight": 15,
    "genus": "Pokémon Filo Hoja"
  },
  "754": {
    "flavor": "Dedica mucho tiempo y esfuerzo a acicalarse y preservar sus vivos colores. A algunos ejemplares incluso les lleva todo el día.",
    "height": 9,
    "weight": 185,
    "genus": "Pokémon Filo Flor"
  },
  "755": {
    "flavor": "Cuando titila, esparce esporas luminosas a su alrededor. Todo aquel que ve esta luz cae en un profundo sueño.",
    "height": 2,
    "weight": 15,
    "genus": "Pokémon Luminiscente"
  },
  "756": {
    "flavor": "Es peligroso adentrarse por la noche en un bosque habitado por Shiinotic. Su luz confunde a los caminantes, que terminan perdiéndose.",
    "height": 10,
    "weight": 115,
    "genus": "Pokémon Luminiscente"
  },
  "757": {
    "flavor": "Aturde a sus oponentes con un gas venenoso que produce al quemar sus fluidos corporales y luego se abalanza sobre ellos.",
    "height": 6,
    "weight": 48,
    "genus": "Pokémon Lagartoxina"
  },
  "758": {
    "flavor": "Por algún motivo desconocido, solo hay hembras. Suele formarse su propio harén compuesto por Salandit machos.",
    "height": 12,
    "weight": 222,
    "genus": "Pokémon Lagartoxina"
  },
  "759": {
    "flavor": "Pese a su aspecto encantador, cuando se enoja, sus pataletas son tan feroces que pueden derribar hasta a un luchador profesional.",
    "height": 5,
    "weight": 68,
    "genus": "Pokémon Rabieta"
  },
  "760": {
    "flavor": "Es un Pokémon muy peligroso por su fuerza descomunal. Normalmente, se desaconseja penetrar en su hábitat.",
    "height": 21,
    "weight": 1350,
    "genus": "Pokémon Brazo Fuerte"
  },
  "761": {
    "flavor": "Atraídos por el apetitoso aroma que desprende su cuerpo, los Toucannon los engullen con avidez sin ni siquiera masticar.",
    "height": 3,
    "weight": 32,
    "genus": "Pokémon Fruto"
  },
  "762": {
    "flavor": "El cáliz de su cabeza se ha desarrollado y le protege todo el cuerpo. Es tan duro que no le importa que lo picoteen los Pokémon pájaro.",
    "height": 7,
    "weight": 82,
    "genus": "Pokémon Fruto"
  },
  "763": {
    "flavor": "Propinar patadas implacables es su especialidad. Patea a sus oponentes derrotados y proclama su victoria con una gran carcajada.",
    "height": 12,
    "weight": 214,
    "genus": "Pokémon Fruto"
  },
  "764": {
    "flavor": "Prende flores en su tallo, que es muy rico en nutrientes. Las flores se revitalizan y desprenden una agradable fragancia.",
    "height": 1,
    "weight": 3,
    "genus": "Pokémon Recogeflores"
  },
  "765": {
    "flavor": "Es un Pokémon famoso por su astucia e ingenio. Desprecia a los Entrenadores novatos y prefiere a los más veteranos.",
    "height": 15,
    "weight": 760,
    "genus": "Pokémon Sabio"
  },
  "766": {
    "flavor": "Suele ir en grupos de unos veinte ejemplares. Sus miembros permanecen siempre unidos y nunca se abandonan unos a otros.",
    "height": 20,
    "weight": 828,
    "genus": "Pokémon Cooperación"
  },
  "767": {
    "flavor": "Cuando se asusta, huye despavorido moviendo rápidamente sus múltiples patas. Deja el suelo limpio y pulido allí por donde pasa.",
    "height": 5,
    "weight": 120,
    "genus": "Pokémon Huidizo"
  },
  "768": {
    "flavor": "Gracias a su destreza y sus enormes y afiladas garras, puede cortar hasta el aire y el agua de un solo tajo.",
    "height": 20,
    "weight": 1080,
    "genus": "Pokémon Blindaje"
  },
  "769": {
    "flavor": "Surgió cuando una persona murió abandonada en plena calle y su resentimiento poseyó un montículo de arena apilado por un niño.",
    "height": 5,
    "weight": 700,
    "genus": "Pokémon Montearena"
  },
  "770": {
    "flavor": "Manipulando a la gente ha conseguido transformarse en todo un castillo de arena, lo que ha aumentado su poder maligno.",
    "height": 13,
    "weight": 2500,
    "genus": "Pokémon Castiarena"
  },
  "771": {
    "flavor": "Vive en las playas y en aguas poco profundas. Expulsa sus entrañas para engañar a sus depredadores y librarse de ellos.",
    "height": 3,
    "weight": 12,
    "genus": "Pokémon Pepino Mar"
  },
  "772": {
    "flavor": "La pesada máscara le impide liberar toda su fuerza, que se cree que es extraordinaria.",
    "height": 19,
    "weight": 1205,
    "genus": "Pokémon Multigénico"
  },
  "773": {
    "flavor": "La confianza con su Entrenador ha despertado su potencial. Ahora es capaz de cambiar de tipo a voluntad durante el combate.",
    "height": 23,
    "weight": 1005,
    "genus": "Pokémon Multigénico"
  },
  "774": {
    "flavor": "Vive en la capa de ozono hasta que su caparazón se hace demasiado pesado y cae sin remisión a tierra firme.",
    "height": 3,
    "weight": 400,
    "genus": "Pokémon Meteoro"
  },
  "775": {
    "flavor": "Pasa la vida entera sumido en un profundo sueño. Toda su actividad parece reflejar los sueños que tiene en ese momento.",
    "height": 4,
    "weight": 199,
    "genus": "Pokémon Duermevela"
  },
  "776": {
    "flavor": "Posee un caparazón que estalla al contacto. El orificio que se aprecia en su vientre es su punto débil.",
    "height": 20,
    "weight": 2120,
    "genus": "Pokémon Tortugabomba"
  },
  "777": {
    "flavor": "Cuando se siente amenazado, eriza las púas de su lomo para pinchar a quien ose atacarlo.",
    "height": 3,
    "weight": 33,
    "genus": "Pokémon Bolita"
  },
  "778": {
    "flavor": "Su verdadero aspecto es un misterio total. Un investigador que intentó mirar dentro del saco recibió, literalmente, un susto de muerte.",
    "height": 2,
    "weight": 7,
    "genus": "Pokémon Disfraz"
  },
  "779": {
    "flavor": "Cuando la protuberancia que tiene en la cabeza emite poderes psíquicos, se escucha como un ruido de dientes rechinando muy molesto.",
    "height": 9,
    "weight": 190,
    "genus": "Pokémon Rechinante"
  },
  "780": {
    "flavor": "Es de naturaleza mansa, pero si se le provoca y monta en cólera, destruye todo lo que le rodea con su aliento devastador.",
    "height": 30,
    "weight": 1850,
    "genus": "Pokémon Sosiego"
  },
  "781": {
    "flavor": "Los giros de su enorme ancla son capaces de noquear al mismísimo Wailord de un solo golpe. El alga verde es su verdadero cuerpo.",
    "height": 39,
    "weight": 2100,
    "genus": "Pokémon Alga Ancla"
  },
  "782": {
    "flavor": "Comunica sus sentimientos haciendo sonar sus escamas. El ruido metálico producido reverbera en las altas montañas donde habita.",
    "height": 6,
    "weight": 297,
    "genus": "Pokémon Escamas"
  },
  "783": {
    "flavor": "Se lanza sobre su presa entonando un grito de guerra. Golpea al enemigo y lo hace trizas con sus escamas.",
    "height": 12,
    "weight": 470,
    "genus": "Pokémon Escamas"
  },
  "784": {
    "flavor": "Al avistar a su enemigo, lo intimida con el tintineo que producen las escamas de su cola. Los más débiles se asustan y huyen.",
    "height": 16,
    "weight": 782,
    "genus": "Pokémon Escamas"
  },
  "785": {
    "flavor": "El espíritu guardián de Melemele, curioso e inquisitivo. Invoca nubes de tormenta y acumula el poder de los rayos en su cuerpo.",
    "height": 18,
    "weight": 205,
    "genus": "Pokémon Dios Nativo"
  },
  "786": {
    "flavor": "El espíritu guardián de Akala, tan inocente como cruel. La fragancia de las flores constituye su fuente de energía.",
    "height": 12,
    "weight": 186,
    "genus": "Pokémon Dios Nativo"
  },
  "787": {
    "flavor": "Arranca de cuajo árboles grandes para hacerlos girar. Vuelve exuberante la vegetación y luego absorbe su energía.",
    "height": 19,
    "weight": 455,
    "genus": "Pokémon Dios Nativo"
  },
  "788": {
    "flavor": "Desconcierta al enemigo provocando una espesa niebla que se convierte en su perdición. Las corrientes marinas son su fuente de energía.",
    "height": 13,
    "weight": 212,
    "genus": "Pokémon Dios Nativo"
  },
  "789": {
    "flavor": "Su cuerpo se compone de una materia gaseosa inestable. Crece poco a poco al acumular las motas de polvo que flotan en el aire.",
    "height": 2,
    "weight": 1,
    "genus": "Pokémon Nebulosa"
  },
  "790": {
    "flavor": "Permanece inmóvil, como si estuviera muerto, aunque al tocarlo se percibe un ligero calor. Antaño se le llamaba Crisálida de las Estrellas.",
    "height": 1,
    "weight": 9999,
    "genus": "Pokémon Protostrella"
  },
  "791": {
    "flavor": "Se cree que proviene de otro mundo. El brillo que emite su cuerpo es tal que puede hacer que la noche más profunda parezca pleno día.",
    "height": 34,
    "weight": 2300,
    "genus": "Pokémon Corona Solar"
  },
  "792": {
    "flavor": "Se dice que es la evolución final hembra de Cosmog. Su tercer ojo aparece cuando se traslada a un mundo distinto.",
    "height": 40,
    "weight": 1200,
    "genus": "Pokémon Corona Lunar"
  },
  "793": {
    "flavor": "Un Ultraente envuelto en misterio. Se dice que las víctimas a las que posee se vuelven agresivas.",
    "height": 12,
    "weight": 555,
    "genus": "Pokémon Parásito"
  },
  "794": {
    "flavor": "Un Ultraente procedente de otro mundo. Se desconoce si exhibe su robusto cuerpo a modo de amenaza o para que lo admiren.",
    "height": 24,
    "weight": 3336,
    "genus": "Pokémon Hinchado"
  },
  "795": {
    "flavor": "Uno de los temibles Ultraentes. Se dice que ha sido avistado recorriendo la superficie terrestre a velocidades de vértigo.",
    "height": 18,
    "weight": 250,
    "genus": "Pokémon Elegancia"
  },
  "796": {
    "flavor": "Un Ultraente rodeado de misterio. Se dice que su cuerpo desprende descargas eléctricas de inmensa potencia.",
    "height": 38,
    "weight": 1000,
    "genus": "Pokémon Luminaria"
  },
  "797": {
    "flavor": "Este Ultraente surgió de un Ultraumbral. Parece haber sido avistado surcando los cielos a velocidades vertiginosas.",
    "height": 92,
    "weight": 9999,
    "genus": "Pokémon Lanzamiento"
  },
  "798": {
    "flavor": "Este Ultraente surgió de un Ultraumbral. Se dice que no es muy agresivo, pero su afilado cuerpo es un arma realmente peligrosa.",
    "height": 3,
    "weight": 1,
    "genus": "Pokémon Desenvaine"
  },
  "799": {
    "flavor": "Se dice que este Ultraente ha sido avistado devorando montañas enteras y tragándose prominentes edificios.",
    "height": 55,
    "weight": 8880,
    "genus": "Pokémon Tragaldabas"
  },
  "800": {
    "flavor": "Se dice que yacía en el interior de la tierra. Se cree que esta criatura, parecida a un Ultraente, vino de otro mundo hace muchísimo tiempo.",
    "height": 24,
    "weight": 2300,
    "genus": "Pokémon Prisma"
  },
  "801": {
    "flavor": "Pokémon artificial creado hace más de 500 años. Es capaz de entender el lenguaje humano, pero carece de la facultad del habla.",
    "height": 10,
    "weight": 805,
    "genus": "Pokémon Artificial"
  },
  "802": {
    "flavor": "Debido a que siempre se ha ocultado en las sombras y no le gusta dejarse ver, su misma existencia es todo un misterio.",
    "height": 7,
    "weight": 222,
    "genus": "Pokémon Morasombra"
  },
  "803": {
    "flavor": "En su mundo, este Ultraente se considera tan entrañable como para ser elegido compañero de viaje.",
    "height": 6,
    "weight": 18,
    "genus": "Pokémon Pin Veneno"
  },
  "804": {
    "flavor": "Una de las temibles criaturas conocidas como Ultraentes. En su cuerpo almacena cientos de litros de veneno.",
    "height": 36,
    "weight": 1500,
    "genus": "Pokémon Pin Veneno"
  },
  "805": {
    "flavor": "Surgió de un Ultraumbral. Parece estar compuesto de varias criaturas que se han combinado para formar un solo ser.",
    "height": 55,
    "weight": 8200,
    "genus": "Pokémon Muro"
  },
  "806": {
    "flavor": "Parece ser uno de los temibles Ultraentes. Se acerca a la gente contoneándose y hace explotar su propia cabeza súbitamente.",
    "height": 18,
    "weight": 130,
    "genus": "Pokémon Pirotecnia"
  },
  "807": {
    "flavor": "Hace jirones al oponente con sus garras electrificadas. Aunque este esquive los golpes, acaba electrocutado por las descargas.",
    "height": 15,
    "weight": 445,
    "genus": "Pokémon Fulgor"
  },
  "808": {
    "flavor": "Viven en grupos, pero, llegado el momento, el ejemplar más fuerte absorbe a sus camaradas y evoluciona.",
    "height": 2,
    "weight": 80,
    "genus": "Pokémon Tuerca"
  },
  "809": {
    "flavor": "Gracias a la inercia y la fuerza centrífuga, los puñetazos que propina con sus pesadas tuercas son los más potentes del mundo Pokémon.",
    "height": 25,
    "weight": 8000,
    "genus": "Pokémon Tuerca"
  }
}